Repository: GNOME/gnome-control-center
Catalog: help/*/*.po
Languages: el, pt, zh_tw

source: The GNOME Control Center provides a central place for the user to setup their GNOME experience. It can let you configure anything from the behavior of your window borders to the default font type.
el: Το κέντρο ελέγχου του GNOME παρέχει στο χρήστη μια κεντρική τοποθεσία για να προσαρμόσουν το GNOME στα μέτρα τους.Μπορείτε να προσαρμόσετε οτιδήποτε από τη συμπεριφορά των περιθωρίων των παραθύρων σας μέχρι την προεπιλεγμένη γραμματοσειρά.
pt: O Centro de Controlo GNOME fornece um ponto central para o utilizador configurar a sua experiência GNOME. Permite-lhe configurar tudo desde o comportamento das margens das janelas até ao tipo de fonte por omissão.
zh_tw: GNOME 控制中心為使用者提供了設定中心以建立他們的 GNOME 體驗。從視窗邊框到預設的字體樣式都能讓您在此設定。

source: Control Center
el: Κέντρο ελέγχου
pt: Centro de Controlo
zh_tw: 控制中心

source: GNOME Documentation Project
pt: Projecto de Documentação GNOME
zh_tw: GNOME 文件專案

source: Permission is granted to copy, distribute and/or modify this document under the terms of the <ulink type="help" url="gnome-help:fdl"><citetitle> GNU Free Documentation License </citetitle></ulink>, Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. A copy of the license can be found <ulink type="help" url="gnome-help:fdl">here</ulink>.
el: Χορηγείται η άδεια για αντιγραφή, διανομή ή/και τροποποίηση αυτού του εγγράφου κάτω από τους όρους του GNU·Free·Documentation·License·(GFDL) έκδοσης 1.1 ή οποιαδήποτε άλλης έκδοσης δημοσιευμένης από το Free·Software·Foundation με αναλλοίωτα στοιχεία, χωρίς κείμενα Front-Cover και κείμενα Back-Cover. Μπορείτε να βρείτε ένα αντίγραφο του GFDL στο σύνδεσμο <ulink·type="help"·url="ghelp:fdl">link</ulink>.
pt: É permitida a cópia, distribuição e/ou alteração este documento sob os termos da <ulink type="help" url="gnome-help:fdl"><citetitle> GNU Free Documentation License </citetitle></ulink>, Versão 1.1 ou qualquer versão mais antiga publicada pela Free Software Foundation sem Secções Invariantes, Textos da Capa e Textos da Contra-Capa. Uma cópia da licença pode ser encontrada <ulink type="help" url="gnome-help:fdl">aqui</ulink>.
zh_tw: 根據自由軟體基金會 (Free Software Foundation) 所發佈的 <ulink type="help" url="gnome-help:fdl"><citetitle>GNU 自由文件授權 (GNU Free Documentation License, GFDL)</citetitle></ulink> 1.1 (含) 以後版本，使用者可以複製、散佈，或修改本文件，但不得增刪章節，不得加上封面文字， 亦不得加上封底文字。GFDL 的副本可至<ulink type="help" url="gnome-help:fdl">這裡</ulink>取得。

source: Many of the names used by companies to distinguish their products and services are claimed as trademarks. Where those names appear in any GNOME documentation, and those trademarks are made aware to the members of the GNOME Documentation Project, the names have been printed in caps or initial caps.
el: Πολλά ονόματα που χρησιμοποιούν οι εταιρίες για να διακρίνουν μεταξύ τους προϊόντα και υπηρεσίες διεκδικούνται ως εμπορικά σήματα. Όπου τα ονόματα αυτά εμφανίζονται σε οποιαδήποτε τεκμηρίωση GNOME, και τα μέλη του Σχεδίου Τεκμηρίωσης GNOME είναι ενήμερα αυτών των εμπορικών σημάτων, τότε τα ονόματά τους εμφανίζονται με κεφαλαία γράμματα ή με τα αρχικά κεφαλαία γράμματα.
pt: Muitos dos nomes utilizados pelas empresas para distinguir os seus produtos e serviços são considerados marcas registadas. Onde esses nomes aparecerem na documentação do GNOME, e essas marcas registadas são dadas a conhecer aos membros do Projecto de Documentação do GNOME, os nomes foram impressos em maiúsculas ou com a inicial em maiúscula.
zh_tw: 許多公司為了突顯其產品與服務，會使用特別名稱，並亦已聲明這些 名稱為其商標。當這些名稱出現在 GNOME 文件中，同時 GNOME 文件 專案小組成員亦明白這些名稱為商標時， 這些名稱會以大寫字母或是首字母大寫表示。

source: This manual describes version 1.5.7 of the GNOME Control Center.
el: Αυτό το εγχειρίδιο περιγράφει την έκδοση 1.5.7 του κέντρου ελέγχου του GNOME.
pt: Este manual descreve a versão 1.5.7 do Centro de Controlo do GNOME.
zh_tw: 這個手冊描述的是 GNOME 控制中心 1.57 版。

source: Introduction
el: Εισαγωγή
pt: Introdução
zh_tw: 引言

source: The <application>GNOME Control Center</application> provides a single window from which to launch all preference tools.
el: Το <application>Κέντρο ελέγχου GNOME</application> παρέχει ένα παράθυρο από το οποίο μπορείτε να εκκινήσετε όλα τα εργαλεία των προτιμήσεων.
pt: O <application>Centro de Controlo GNOME</application> fornece uma única janela a partir da qual são iniciadas todas as ferramentas de configuração.
zh_tw: <application>GNOME 控制中心</application>提供了可啟動所有設定工具的單一窗口。

source: To launch the <application>GNOME Control Center</application>, type <command>gnome-control-center</command> in a terminal window.
el: Για να εκκινήσετε το <application>Κέντρο ελέγχου GNOME</application>, πληκτρολογήστε <command>gnome-control-center</command> σε ένα τερματικό.
pt: Para iniciar o <application>Centro de Controlo GNOME</application>, escreva <command>gnome-control-center</command> numa janela de consola.
zh_tw: 要啟動 <application>GNOME 控制中心</application>，在終端機視窗內輸入 <command>gnome-control-center</command>。

source: For help on using preference tools, see the <ulink type="help" url="ghelp:user-guide?prefs">User Guide</ulink>.
el: Για βοήθεια σχετικά με τη χρήση των εργαλείων προτμήσεων, βλέπε <ulink type="help" url="ghelp:user-guide?prefs">Οδηγός Χρήστη</ulink>.
pt: Para ajuda na utilização de ferramentas de configuração, consulte o <ulink type="help" url="ghelp:user-guide?prefs">Manual de Utilização</ulink>.
zh_tw: 欲了解如何使用設定工具，請見<ulink type="help" url="ghelp:user-guide?prefs">使用者導覽</ulink>。

source: Usage
el: Χρήση
pt: Utilização
zh_tw: 用法

source: The <application>GNOME Control Center</application> shows icons for all preference tools installed on your system in a window. Select a preference tool to see its description in the status bar.
el: Η εφαρμογή <application>Κέντρο ελέγχου GNOME</application> εμφανίζει σε ένα παράθυρο εικονίδια για όλα τα εργαελία προτιμήσεων, που είναι εγκατεστημένα στο σύστημά σας. Επιλέξτε ένα εργαλείο για να δείτε την περιγραφή του στη γραμμή κατάστασης.
pt: O <application>Centro de Controlo GNOME</application> apresenta numa janela os ícones de todas as ferramentas de configuração instaladas no seu sistema. Seleccione uma ferramenta de configuração para ver a sua descrição na barra de estados.
zh_tw: <application>GNOME 控制中心</application>會在窗口內顯示所有安裝在您系統內的設定工具的圖示。選擇一個設定工具並在狀態欄中查看相關說明。

source: To open a preference tool, double-click on its icon.
el: Για να ανοίξετε ένα εργαλείο κάντε διπλό κλικ στο εικονίδιό του.
pt: Para abrir uma ferramenta de configuração, faça duplo-clique no seu ícone.
zh_tw: 要開啟一個設定工具，雙鍵點擊圖示。

source: translator-credits
el: Michael Kotsarinis, 2009
pt: Bruno Queirós <brunoqueiros@portugalmail.com>, 2007
zh_tw: 如對翻譯有任何意見，請送一封電子郵件給 以下地址，GNOME 翻譯團隊會盡快回覆您： zh-l10n@lists.linux.org.tw Pin-hsien Li <pspeter9931@gmail.com>, 2011.
