Repository: GNOME/gnome-control-center
Catalog: po/*.po
Languages: en@shaw, nn

source: Increase the size of all text in the user interface
nn: Auk storleiken på all tekst i brukargrensesnittet

source: _Cursor Size
nn: _Markørstorleik

source: Increase the size of the cursor
nn: Auk storleiken på markøren

source: _Sound Keys
nn: _Lydtastar

source: Beep when Num Lock or Caps Lock are turned on or off
nn: Pip når Num Lock eller Caps Lock vert slått på eller av

source: Always Show Scroll_bars
nn: Vis alltid rulle_felt

source: Make scrollbars always visible
nn: Gjer rullefelta alltid synlege

# cursor size
source: Default
nn: Standard

# cursor size
source: Medium
nn: Middels

# cursor size
source: Large
nn: Stor

# cursor size
source: Larger
nn: Større

# cursor size
source: Largest
nn: Størst

source: %d pixel
nn: %d piksel

source: Screen _Keyboard
nn: Skjerm_tastatur

source: Use the on-screen keyboard to type in input fields
nn: Bruk skjermtastaturet for å skriva i inndatafelt

source: _Enable by Keyboard
nn: _Slå på med tastatur

source: Turn accessibility features on or off using the keyboard
nn: Slå på eller av tilgjengefunksjonar med tastaturet

source: Text Cursor
nn: Tekstmarkør

source: _Cursor Blinking
nn: _Markørblinking

source: Change if the cursor blinks in text fields
nn: Endra om markøren skal blinka i tekstfelt

source: _Blink Speed
nn: _Blinkefart

source: Blink Speed
nn: Blinkefart

source: _Test Entry
nn: _Testfelt

source: Typing Assist
nn: Skrivehjelp

source: _Repeat Keys
nn: _Repeterande tastar

source: Key presses repeat when the key is held down
nn: Tastetrykk vert gjentekne når tasten vert halden nede

source: Speed
nn: Fart

source: _Sticky Keys
nn: _Seige tastar

source: Sequences of modifier keys act as a key combination
nn: Rekkjer av modifikatortastar verkar som tastekombinasjonar

source: Disable if two keys are pressed together
nn: Slå av dersom to tastar vert trykte ned samstundes

source: Beep when modifier key is pressed
nn: Pip når ein modifikatortast vert trykt ned

source: S_low Keys
nn: T_rege tastar

source: Delay between when a key is pressed and when it is accepted
nn: Forsinking mellom når ein tast vert trykt ned og når han vert godkjend

source: Beep when a key is pressed
nn: Pip når ein tast vert trykt ned

source: Beep when a key is accepted
nn: Pip når ein tast vert godkjend

source: Beep when a key is rejected
nn: Pip når ein tast vert avvist

source: B_ounce Keys
nn: S_prettande tastar

source: Ignore fast duplicate keypresses
nn: Ignorer raske, doble tastetrykk

source: Zoom
en@shaw: ğ‘Ÿğ‘µğ‘¥
nn: Forstørring

source: _Desktop Zoom
nn: _Skrivebordsforstørring

source: Magnify the entire screen
nn: Forstørr heile skjermen

source: Magnifier
nn: Forstørringsglas

source: _Magnification Factor
nn: _Forstørringsfaktor

source: M_agnifier View
nn: F_orstørringsvising

source: Follow Mouse Cursor
nn: Følg musepeikaren

source: Screen Area
nn: Skjermområde

source: _Extend Outside Screen Edges
nn: _Utvid utanfor skjermkantane

source: _Screen Area
nn: _Skjermområde

source: Full Screen
nn: Fullskjerm

source: Top Half
nn: Øvre halvdel

source: Bottom Half
nn: Nedre halvdel

source: Left Half
nn: Venstre halvdel

source: Right Half
nn: Høgre halvdel

source: _Follow Behavior
nn: _Følgjeåtferd

source: Moves with Contents
nn: Flyttar seg med innhaldet

source: Pushes Contents Around
nn: Skyv innhaldet rundt

source: Remains Centered
nn: Held seg sentrert

source: Crosshairs
nn: Trådkors

source: _Crosshair Lines
nn: _Trådkorsliner

source: Mark the cursor location in the magnifier region using lines
nn: Marker plasseringa til peikaren i forstørringsområdet med liner

source: _Overlap Mouse Cursor
nn: _Overlapp musepeikar

source: _Thickness
nn: _Tjukkleik

source: Thin
nn: Tynn

source: Thick
nn: Tjukk

source: Len_gth
nn: Len_gd

source: Colo_r
nn: Fa_rge

source: Color Filters
nn: Fargefilter

source: _Inverted
nn: _Invertert

source: Invert colors in the magnifier region
nn: Inverter fargar i forstørringsområdet

source: _Brightness
nn: _Lysstyrke

source: Low
en@shaw: ğ‘¤ğ‘´
nn: Låg

source: High
en@shaw: ğ‘£ğ‘²
nn: Høg

source: Co_ntrast
nn: Ko_ntrast

source: Co_lor
nn: Fa_rge

source: Make it easier to see, hear, type, point and click
nn: Gjer det enklare å sjå, høyra, skriva, peika og klikka

source: Keyboard;Mouse;a11y;Accessibility;Universal;Access;Contrast;Cursor;Sound;Zoom;Screen;Reader;big;high;large;text;font;size;AccessX;Sticky;Keys;Slow;Bounce;Mouse;Double;click;Delay;Speed;Assist;Repeat;Blink;Pointer;find;locate;visual;hearing;audio;typing;animations;
nn: Tastatur;Mus;a11y;Tilgjenge;Universell;Tilgang;Kontrast;Markør;Lyd;Forstørring;Skjerm;Lesar;stor;høg;stor;text;font;storleik;AccessX;Seige;Tastar;Trege;Sprettande;Mus;Dobbelt;klikk;Forsinking;Fart;Hjelp;Repeter;Blink;Peikar;finn;lokaliser;visuell;høyrsle;lyd;skriving;animasjonar;

source: Map Buttons
nn: Knytt knappar

source: Map buttons to functions
nn: Knytt knappar til funksjonar

source: To edit a shortcut, choose the “Send Keystroke” action, press the keyboard shortcut button and hold down the new keys or press Backspace to clear
nn: For å redigera ein snarveg, vel handlinga «Send tastetrykk», trykk på snarvegstasten og hald nede dei nye tastane, eller trykk Tilbake for å sletta

source: _Close
nn: _Lukk

source: Please tap the target markers as they appear on screen to calibrate the tablet
nn: Trykk på målmarkørane når dei dukkar opp på skjermen for å kalibrera teikneplata

source: Mis-click detected, restarting…
nn: Feilklikk oppdaga, startar på nytt …

source: Button %d
nn: Knapp %d

# Wacom action-type
source: Application defined
nn: Definert av program

# Wacom action-type
source: Send Keystroke
nn: Send tastetrykk

# Wacom action-type
source: Switch Monitor
nn: Byt skjerm

# Wacom action-type
source: Show On-Screen Help
nn: Vis hjelpetekst på skjermen

source: This device is unknown and may present wrong capabilities — %s.
nn: Denne eininga er ukjend og kan visa feil funksjonar — %s.

source: Tablet mounted on laptop panel
nn: Teikneplate montert på berbar skjerm

source: Tablet mounted on external display
nn: Teikneplate montert på ekstern skjerm

source: External tablet device
nn: Ekstern teikneplate

source: External pad device
nn: Ekstern pad-eining

source: Map _Buttons
nn: Knytt _knappar

source: _Tablet Mode
nn: _Teikneplatemodus

source: Use absolute positioning for the pen
nn: Bruk absolutt posisjonering for pennen

source: Button Location
nn: Knapp-plassering

source: The location of the physical buttons on the tablet
nn: Plasseringa av dei fysiske knappane på teikneplata

# display setting
source: Map to _Monitor
nn: Knytt til _skjerm

source: _Keep Aspect Ratio
nn: _Behald sideforhold

source: Only use a portion of the tablet surface to keep monitor aspect ratio
nn: Bruk berre ein del av teikneplateflata for å behalda skjermen sitt sideforhold

source: _Calibrate
nn: _Kalibrer

source: All Displays
nn: Alle skjermar

source: No tablet detected
nn: Ingen teikneplate oppdaga

source: Please plug in or turn on your Wacom tablet
nn: Kopla til eller slå på Wacom-teikneplata di

source: Assign Keystroke
nn: Tildel tastetrykk

source: Press Esc to cancel
nn: Trykk Esc for å avbryta

source: Choose an action when button %d on the stylus is pressed
nn: Vel ei handling når knapp %d på pennen vert trykt ned

source: Button %d Mapping
nn: Knyting for knapp %d

source: Tip _Pressure Feel
nn: Spiss_trykkfølsamheit

source: Soft
nn: Mjuk

source: Firm
nn: Fast

source: Button _1
nn: Knapp _1

source: Button _2
nn: Knapp _2

source: Button _3
nn: Knapp _3

source: _Eraser Pressure Feel
nn: _Viskelêrtrykkfølsamheit

source: Left Mousebutton Click
nn: Venstre museknappklikk

source: Middle Mousebutton Click
nn: Midtre museknappklikk

source: Right Mousebutton Click
nn: Høgre museknappklikk

source: Forward
nn: Framover

source: Switch Monitor
nn: Byt skjerm

source: Airbrush stylus with pressure, tilt, and integrated slider
nn: Airbrush-penn med trykk, helling og integrert skyveknapp

source: Art pen with pressure, tilt, and rotation
nn: Kunstpenn med trykk, helling og rotasjon

source: Stylus with pressure and tilt
nn: Penn med trykk og helling

source: Stylus with pressure
nn: Penn med trykk

source: Graphics Tablets
nn: Teikneplater

source: Set button mappings and adjust stylus sensitivity for graphics tablets
nn: Set opp knappetilordningar og juster pennkjensle for teikneplater

source: Tablet;Wacom;Stylus;Eraser;Mouse;
nn: Teikneplate;Wacom;Penn;Viskelêr;Mus;

source: New shortcut…
nn: Ny snarveg …

source: Duration
nn: Varigheit

source: Interval
nn: Intervall

source: Screen Time Unavailable
nn: Skjermtid utilgjengeleg

source: Screen time information will appear here after a period of usage
nn: Informasjon om skjermtid vil dukka opp her etter ei tids bruk

source: Average Week
nn: Gjennomsnittsveke

source: Previous Week
nn: Førre veke

source: Next Week
nn: Neste veke

# abbreviated weekday name for Sunday
source: S
nn: Sø

# abbreviated weekday name for Monday
source: M
nn: Må

# abbreviated weekday name for Tuesday
source: T
nn: Ty

# abbreviated weekday name for Wednesday
source: W
nn: On

# abbreviated weekday name for Thursday
source: T
nn: To

# abbreviated weekday name for Friday
source: F
nn: Fr

# abbreviated weekday name for Saturday
source: S
nn: La

source: %uh
nn: %ut

source: %uh %um
nn: %ut %um

source: Failed to load session history file ‘%s’: %s
nn: Klarte ikkje lasta økthistorikkfila «%s»: %s

source: Invalid file structure
nn: Ugyldig filstruktur

source: Failed to load session history file: %s
nn: Klarte ikkje lasta økthistorikkfila: %s

source: File is empty
nn: Fila er tom

source: Average Monday
nn: Gjennomsnitt måndag

source: Average Tuesday
nn: Gjennomsnitt tysdag

source: Average Wednesday
nn: Gjennomsnitt onsdag

source: Average Thursday
nn: Gjennomsnitt torsdag

source: Average Friday
nn: Gjennomsnitt fredag

source: Average Saturday
nn: Gjennomsnitt laurdag

source: Average Sunday
nn: Gjennomsnitt sundag

source: No Data
nn: Ingen data

source: This Week
nn: Denne veka

source: Bar chart of screen time usage over the week starting %s. A line is overlayed at the %s mark to indicate the configured screen time limit.
nn: Stolpediagram over skjermtidsbruk i veka som startar %s. Ei linje er lagt inn ved %s-merket for å visa den fastsette skjermtidsgrensa.

source: Bar chart of screen time usage over the week starting %s.
nn: Stolpediagram over skjermtidsbruk i veka som startar %s.

source: Placeholder for a bar chart of screen time usage. No data is currently available.
nn: Plasshaldar for stolpediagram over skjermtidsbruk. Ingen data er tilgjengelege no.

source: Screen Time
nn: Skjermtid

source: Disabling screen time recording stops screen time data from being saved. This data is never shared outside this device.
nn: Å slå av skjermtidsregistrering gjer at skjermtidsdata ikkje vert lagra. Desse dataa vert aldri delte utanfor denne eininga.

source: _Disable Screen Time
nn: _Slå av skjermtid

source: Screen Time Recording Disabled
nn: Skjermtidsregistrering slått av

source: Enable recording to view screen usage history
nn: Slå på registrering for å sjå historikk over skjermbruk

source: E_nable
nn: S_lå på

source: Screen Limits
nn: Skjermgrenser

source: _Screen Time Limit
nn: _Skjermtidsgrense

source: Daily _Limit
nn: Dagleg _grense

source: _Grayscale
nn: _Gråskala

source: Black and white screen for screen limits
nn: Svart-kvit-skjerm ved skjermgrenser

source: Break Reminders
nn: Pausepåminningar

source: _Eyesight Reminders
nn: _Augekvilepåminningar

source: Reminders to look away from the screen
nn: Påminningar om å sjå vekk frå skjermen

source: _Movement Reminders
nn: _Rørselspåminningar

source: Reminders to move around
nn: Påminningar om å røra på seg

source: Movement _Break Schedule
nn: Plan for _rørselspauser

source: S_ounds
nn: L_ydar

source: Play a sound when a break ends
nn: Spel ein lyd når ein pause er slutt

source: Wellbeing
nn: Velvære

source: Review and limit the amount of time you spend at the computer screen
nn: Gå gjennom og avgrens tida du brukar framfor dataskjermen

source: Wellbeing;Screen Time;Breaks;Break Reminders;Health Breaks;Daily Usage;Screen Limits;Usage Limit;
nn: Velvære;Skjermtid;Pauser;Pausepåminningar;Helsepauser;Dagleg bruk;Skjermgrenser;Bruksgrense;

source: Access Points
nn: Tilgangspunkt

source: Add
nn: Legg til

source: Internet
en@shaw: Â·ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘¯ğ‘§ğ‘‘
nn: Internett

source: Attach
nn: Knytt til

source: Auth Type
nn: Autentiseringstype

source: Edit
nn: Rediger

source: Operation Cancelled
nn: Operasjon avbroten

source: <b>Error:</b> Access denied changing settings
nn: <b>Feil:</b> Tilgang nekta ved endring av innstillingar

source: <b>Error:</b> Mobile Equipment Error
nn: <b>Feil:</b> Feil på mobilt utstyr

source: Modem Details
nn: Modemdetaljar

source: Carrier
nn: Operatør

source: Network Type
nn: Nettverkstype

source: Network Status
nn: Nettverksstatus

source: Own Number
nn: Eige nummer

source: Device Details
nn: Einingdetaljar

source: Not Registered
nn: Ikkje registrert

source: Registered
nn: Registrert

source: Searching
nn: Søkjer

source: Denied
nn: Nekta

source: 2G Only
nn: Berre 2G

source: 3G Only
nn: Berre 3G

source: 4G Only
nn: Berre 4G

source: 5G Only
nn: Berre 5G

source: 2G, 3G, 4G, 5G (Preferred)
nn: 2G, 3G, 4G, 5G (føretrekt)

source: 2G, 3G, 4G (Preferred), 5G
nn: 2G, 3G, 4G (føretrekt), 5G

source: 2G, 3G (Preferred), 4G, 5G
nn: 2G, 3G (føretrekt), 4G, 5G

source: 2G (Preferred), 3G, 4G, 5G
nn: 2G (føretrekt), 3G, 4G, 5G

source: 2G, 3G, 4G (Preferred)
nn: 2G, 3G, 4G (føretrekt)

source: 2G, 3G (Preferred), 4G
nn: 2G, 3G (føretrekt), 4G

source: 2G (Preferred), 3G, 4G
nn: 2G (føretrekt), 3G, 4G

source: 3G, 4G, 5G (Preferred)
nn: 3G, 4G, 5G (føretrekt)

source: 3G, 4G (Preferred), 5G
nn: 3G, 4G (føretrekt), 5G

source: 3G (Preferred), 4G, 5G
nn: 3G (føretrekt), 4G, 5G

source: 2G, 4G, 5G (Preferred)
nn: 2G, 4G, 5G (føretrekt)

source: 2G, 4G (Preferred), 5G
nn: 2G, 4G (føretrekt), 5G

source: 2G (Preferred), 4G, 5G
nn: 2G (føretrekt), 4G, 5G

source: 2G, 3G, 5G (Preferred)
nn: 2G, 3G, 5G (føretrekt)

source: 2G, 3G (Preferred), 5G
nn: 2G, 3G (føretrekt), 5G

source: 2G (Preferred), 3G, 5G
nn: 2G (føretrekt), 3G, 5G

source: 3G, 4G (Preferred)
nn: 3G, 4G (føretrekt)

source: 3G (Preferred), 4G
nn: 3G (føretrekt), 4G

source: 2G, 4G (Preferred)
nn: 2G, 4G (føretrekt)

source: 2G (Preferred), 4G
nn: 2G (føretrekt), 4G

source: 2G, 3G (Preferred)
nn: 2G, 3G (føretrekt)

source: 2G (Preferred), 3G
nn: 2G (føretrekt), 3G

source: 2G, 5G (Preferred)
nn: 2G, 5G (føretrekt)

source: 2G (Preferred), 5G
nn: 2G (føretrekt), 5G

source: 3G, 5G (Preferred)
nn: 3G, 5G (føretrekt)

source: 3G (Preferred), 5G
nn: 3G (føretrekt), 5G

source: 4G, 5G (Preferred)
nn: 4G, 5G (føretrekt)

source: 4G (Preferred), 5G
nn: 4G (føretrekt), 5G

# Network mode
source: Unknown
nn: Ukjend

source: No SIM
nn: Ingen SIM

source: Insert a SIM card to use this modem
nn: Set inn eit SIM-kort for å bruka dette modemet

source: SIM Locked
nn: SIM låst

source: _Mobile Data
nn: _Mobildata

source: Access data using mobile network
nn: Bruk data via mobilnettverket

source: Use mobile data when roaming
nn: Bruk mobildata ved roaming

source: _Network Mode
nn: _Nettverksmodus

source: N_etwork
nn: N_ettverk

source: Advanced
nn: Avansert

source: _Access Point Names
nn: _Tilgangspunktnamn

source: _SIM Lock
nn: _SIM-lås

source: Lock SIM with PIN
nn: Lås SIM med PIN

source: M_odem Details
nn: M_odemdetaljar

source: Unlock SIM card
nn: Lås opp SIM-kort

source: Unlock
nn: Lås opp

source: Cancel
nn: Avbryt

source: Please provide PIN code for SIM %d
nn: Oppgje PIN-kode for SIM %d

source: Enter PIN to unlock your SIM card
nn: Skriv inn PIN for å låsa opp SIM-kortet ditt

source: Please provide PUK code for SIM %d
nn: Oppgje PUK-kode for SIM %d

source: Enter PUK to unlock your SIM card
nn: Skriv inn PUK for å låsa opp SIM-kortet ditt

source: Wrong password entered. You have %1$u try left
nn: Feil passord skrive inn. Du har %1$u forsøk att

source: You have %u try left
nn: Du har %u forsøk att

source: Wrong password entered.
nn: Feil passord skrive inn.

source: PUK code should be an 8 digit number
nn: PUK-koden må vera eit 8-sifra tal

source: Enter New PIN
nn: Skriv inn ny PIN

source: PIN code should be a 4-8 digit number
nn: PIN-koden må vera eit tal på 4–8 siffer

source: Unlocking…
nn: Låser opp …

source: Phone failure
nn: Telefonfeil

source: No connection to phone
nn: Ingen tilkopling til telefon

source: Operation not allowed
nn: Operasjonen er ikkje tillaten

source: Operation not supported
nn: Operasjonen er ikkje støtta

source: SIM not inserted
nn: SIM ikkje sett inn

source: SIM PIN required
nn: SIM-PIN kravd

source: SIM PUK required
nn: SIM-PUK kravd

source: SIM failure
nn: SIM-feil

source: SIM busy
nn: SIM er oppteken

source: Incorrect password
nn: Feil passord

source: SIM PIN2 required
nn: SIM-PIN2 kravd

source: SIM PUK2 required
nn: SIM-PUK2 kravd

source: Not found
nn: Ikkje funne

source: No network service
nn: Inga nettverksteneste

source: Network timeout
nn: Nettverkstidsavbrot

source: GPRS services not allowed
nn: GPRS-tenester ikkje tillatne

source: Roaming not allowed in this location area
nn: Roaming ikkje tillaten i dette området

source: Unspecified GPRS error
nn: Uspesifisert GPRS-feil

source: No Error
nn: Ingen feil

source: Action Cancelled
nn: Handling avbroten

source: Access denied
nn: Tilgang nekta

source: Unknown Error
nn: Ukjend feil

source: Network Mode
nn: Nettverksmodus

source: _Automatic
nn: _Automatisk

source: Choose Network
nn: Vel nettverk

source: Refresh Network Providers
nn: Oppdater nettverksleverandørar

source: Enable Mobile Network
nn: Slå på mobilnettverk

source: No WWAN Adapter Found
nn: Fann ingen WWAN-adapter

source: Make sure you have a Wireless Wan/Cellular device
nn: Kontroller at du har ei trådlaus WAN-/mobildataeining

source: Wireless Wan is disabled when airplane mode is on
nn: Trådlaus WAN er slått av når flymodus er på

source: Data Connection
nn: Datatilkopling

source: SIM card used for internet
nn: SIM-kort brukt for internett

source: SIM Lock
nn: SIM-lås

source: _Lock SIM with PIN
nn: _Lås SIM med PIN

source: Change PIN
nn: Endra PIN

source: New PIN
nn: Ny PIN

source: Confirm
nn: Stadfest

source: Enter current PIN to change SIM lock settings
nn: Skriv inn gjeldande PIN for å endra SIM-låsinnstillingar

source: Mobile Network
nn: Mobilnettverk

source: Configure Telephony and mobile data connections
nn: Set opp telefoni og mobildatatilkoplingar

source: cellular;wwan;telephony;sim;mobile;
nn: mobil;wwan;telefoni;sim;cellular;

source: Utility to configure the GNOME desktop
nn: Verktøy for å setja opp GNOME-skrivebordet

source: Settings is the primary interface for configuring your system.
nn: Innstillingar er hovudgrensesnittet for å setja opp systemet ditt.

source: The GNOME Project
nn: GNOME-prosjektet

source: Display version number
nn: Vis versjonsnummer

source: Enable verbose mode. Specify multiple times to increase verbosity
nn: Slå på detaljert modus. Oppgje fleire gongar for meir detaljar

source: Search for the string
nn: Søk etter teksten

source: List possible panel names and exit
nn: List opp moglege panelnamn og avslutt

source: Panel to display
nn: Panel som skal visast

source: translator-credits
en@shaw: Â·ğ‘‘ğ‘ªğ‘¥ğ‘©ğ‘• Â·ğ‘”ğ‘»ğ‘¥ğ‘©ğ‘¯
nn: Omsetjarar: Bjørn

source: Settings categories
nn: Innstillingskategoriar

source: Available panels:
nn: Tilgjengelege panel:

source: Main Menu
nn: Hovudmeny

source: Search settings
nn: Søk i innstillingar

source: Warning: Development Version
nn: Åtvaring: Utviklingsversjon

source: This version of Settings should only be used for development purposes. You may experience incorrect system behavior, data loss, and other unexpected issues.
nn: Denne versjonen av Innstillingar skal berre brukast til utvikling. Du kan oppleva feil systemåtferd, datatap og andre uventa problem.

source: _Keyboard Shortcuts
nn: _Tastatursnarvegar

source: _Help
nn: _Hjelp

source: _About Settings
nn: _Om Innstillingar

source: Preferences;Settings;
nn: Innstillingar;Val;

source: The identifier for the last Settings panel to be opened
nn: Identifikatoren for det siste innstillingspanelet som vart opna

source: The identifier for the last Settings panel to be opened. Unrecognised values will be ignored and the first panel in the list selected.
nn: Identifikatoren for det siste innstillingspanelet som vart opna. Ugyldige verdiar vert ignorerte, og det første panelet i lista vert valt.

source: Show warning when running a development build of Settings
nn: Vis åtvaring når ein køyrer ein utviklingsversjon av Innstillingar

source: Whether Settings should show a warning when running a development build.
nn: Om Innstillingar skal visa ei åtvaring når ein køyrer ein utviklingsversjon.

source: Initial state of the window
nn: Starttilstand for vindauget

source: A tuple containing the initial width, height and maximized state of the app window.
nn: Ein tuple som inneheld startbreidd, starthøgd og maksimeringstilstand for programvindauget.

# shortcuts dialog
source: General
nn: Generelt

# shortcuts dialog
source: Quit
nn: Avslutt

# shortcuts dialog
source: Search
nn: Søk

# shortcuts dialog
source: Show help
nn: Vis hjelp

# shortcuts dialog
source: Keyboard shortcuts
nn: Tastatursnarvegar

# shortcuts dialog
source: Panels
nn: Panel

# shortcuts dialog
source: Go back to previous panel
nn: Gå tilbake til førre panel

# shortcuts dialog
source: Cancel search
nn: Avbryt søk

source: %u Output
nn: %u utgang

source: %u Input
nn: %u inngang

source: System Sounds
nn: Systemlydar

source: Current network location
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: More backgrounds URL
en@shaw: ğ‘¥ğ‘¹ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›ğ‘Ÿ URL

source: More themes URL
en@shaw: ğ‘¥ğ‘¹ ğ‘”ğ‘°ğ‘¥ğ‘Ÿ URL

source: Set this to your current location name. This is used to determine the appropriate network proxy configuration.
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ ğ‘¿ğ‘¼ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¯ğ‘±ğ‘¥. ğ‘ğ‘¦ğ‘• ğ‘¦ğ‘Ÿ ğ‘¿ğ‘Ÿğ‘› ğ‘‘ ğ‘›ğ‘¦ğ‘‘ğ‘»ğ‘¥ğ‘¦ğ‘¯ ğ‘ ğ‘©ğ‘ğ‘®ğ‘´ğ‘ğ‘®ğ‘¦ğ‘©ğ‘‘ ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯.

source: URL for where to get more desktop backgrounds. If set to an empty string the link will not appear.
en@shaw: URL ğ‘“ğ‘¹ ğ‘¢ğ‘º ğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘¥ğ‘¹ ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›ğ‘Ÿ. ğ‘¦ğ‘“ ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘©ğ‘¯ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¢ğ‘¦ğ‘¤ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘½.

source: URL for where to get more desktop themes. If set to an empty string the link will not appear.
en@shaw: URL ğ‘“ğ‘¹ ğ‘¢ğ‘º ğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘¥ğ‘¹ ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘”ğ‘°ğ‘¥ğ‘Ÿ. ğ‘¦ğ‘“ ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘©ğ‘¯ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¢ğ‘¦ğ‘¤ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘½.

source: Image/label border
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡/ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘šğ‘¹ğ‘›ğ‘¼

source: Width of border around the label and image in the alert dialog
en@shaw: ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘ ğ‘šğ‘¹ğ‘›ğ‘¼ ğ‘¼ğ‘¬ğ‘¯ğ‘› ğ‘ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¦ğ‘¯ ğ‘ ğ‘©ğ‘¤ğ‘»ğ‘‘ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Alert Type
en@shaw: ğ‘©ğ‘¤ğ‘»ğ‘‘ ğ‘‘ğ‘²ğ‘

source: The type of alert
en@shaw: ğ‘ ğ‘‘ğ‘²ğ‘ ğ‘ ğ‘©ğ‘¤ğ‘»ğ‘‘

source: Alert Buttons
en@shaw: ğ‘©ğ‘¤ğ‘»ğ‘‘ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ğ‘Ÿ

source: The buttons shown in the alert dialog
en@shaw: ğ‘ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ğ‘Ÿ ğ‘–ğ‘´ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘©ğ‘¤ğ‘»ğ‘‘ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Show more _details
en@shaw: ğ‘–ğ‘´ ğ‘¥ğ‘¹ _ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ

source: Place your left thumb on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘”ğ‘³ğ‘¥ ğ‘ªğ‘¯ %s

source: Swipe your left thumb on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘”ğ‘³ğ‘¥ ğ‘ªğ‘¯ %s
