Repository: GNOME/gnome-control-center
Catalog: po/*.po
Languages: en@shaw, nn

source: Allow direct access to devices such as docks and external GPUs
nn: Tillat direkte tilgang til einingar som dokkingstasjonar og eksterne GPU-ar

source: Pending Devices
nn: Ventande einingar

source: No devices attached
nn: Ingen einingar tilkopla

source: The Thunderbolt subsystem (boltd) is not installed or not set up properly.
nn: Thunderbolt-undersystemet (boltd) er ikkje installert eller ikkje rett konfigurert.

source: Allow direct access to devices such as docks and external GPUs.
nn: Tillat direkte tilgang til einingar som dokkingstasjonar og eksterne GPU-ar.

source: Only USB and Display Port devices can attach.
nn: Berre USB- og DisplayPort-einingar kan koplast til.

source: Thunderbolt could not be detected. Either the system lacks Thunderbolt support, it has been disabled in the BIOS or is set to an unsupported security level in the BIOS.
nn: Thunderbolt vart ikkje oppdaga. Systemet manglar anten støtte for Thunderbolt, det er slått av i BIOS, eller sikkerheitsnivået i BIOS er ikkje støtta.

source: Thunderbolt support has been disabled in the BIOS.
nn: Støtte for Thunderbolt er slått av i BIOS.

source: Thunderbolt security level could not be determined.
nn: Klarte ikkje fastslå sikkerheitsnivået for Thunderbolt.

source: Error switching direct mode: %s
nn: Feil ved byte til direkte modus: %s

source: Cameras
nn: Kamera

source: _Camera Access
nn: _Kameratilgang

source: Allow permitted apps to use cameras
nn: Tillat godkjende appar å bruka kamera

source: Permitted Apps
nn: Godkjende appar

source: The following sandboxed apps have been given permission to use cameras. Apps that are not sandboxed can use cameras without asking for permission.
nn: Desse sandkassa-appane har fått løyve til å bruka kamera. Appar som ikkje køyrer i sandkasse kan bruka kamera utan å be om løyve.

source: No sandboxed apps have asked for camera access
nn: Ingen sandkassa-appar har bede om tilgang til kamera

source: Privacy & Security
nn: Personvern og tryggleik

source: _Screen Lock
nn: _Skjermlås

source: Automatic screen lock
nn: Automatisk skjermlås

source: Control access to your location
nn: Styr tilgang til posisjonen din

source: _File History &amp; Trash
nn: _Filhistorikk og papirkorg

source: Remove saved data and files
nn: Fjern lagra data og filer

source: _Diagnostics
nn: _Diagnostikk

source: Automatic problem reporting
nn: Automatisk feilrapportering

source: _Cameras
nn: _Kamera

source: Control camera access
nn: Styr tilgang til kamera

source: Manage device access
nn: Handter einingstilgang

source: Device _Security
nn: Einingstryggleik

source: Hardware security status and information
nn: Status og informasjon om maskinvaretryggleik

source: Diagnostics
nn: Diagnostikk

source: Problem Reporting
nn: Feilrapportering

source: _Automatic Problem Reporting
nn: _Automatisk feilrapportering

source: Sending reports of technical problems helps us improve %s. Reports are sent anonymously and are scrubbed of personal data — %s.
nn: Å senda rapportar om tekniske problem hjelper oss med å forbetra %s. Rapportane vert sende anonymt og persondata vert fjerna — %s.

source: Sending reports of technical problems helps us improve %s. Reports are sent anonymously and are scrubbed of personal data.
nn: Å senda rapportar om tekniske problem hjelper oss med å forbetra %s. Rapportane vert sende anonymt og persondata vert fjerna.

source: Secure boot prevents malicious software from being loaded when the device starts. For more information, contact the hardware manufacturer or IT support.
nn: Sikker oppstart hindrar skadeleg programvare frå å lastast når eininga startar. For meir informasjon, kontakt maskinvareleverandøren eller IT-støtte.

source: Secure Boot is Active
nn: Sikker oppstart er aktiv

source: Secure boot prevents malicious software from being loaded when the device starts. It is currently turned on and is functioning correctly.
nn: Sikker oppstart hindrar skadeleg programvare frå å lastast når eininga startar. Funksjonen er slått på og verkar som han skal.

source: Secure Boot Has Problems
nn: Sikker oppstart har problem

source: Secure boot prevents malicious software from being loaded when the device starts. It is currently turned on, but will not work due to having an invalid key.
nn: Sikker oppstart hindrar skadeleg programvare frå å lastast når eininga startar. Funksjonen er slått på, men verkar ikkje fordi han har ein ugyldig nøkkel.

source: Secure boot problems can often be resolved from your device's UEFI firmware settings (BIOS) and your hardware manufacturer may provide information on how to do this.
nn: Problem med sikker oppstart kan ofte løysast frå UEFI-innstillingane (BIOS) på eininga di. Maskinvareleverandøren kan ha informasjon om korleis du gjer dette.

source: For help, contact your hardware manufacturer or IT support provider.
nn: For hjelp, kontakt maskinvareleverandøren eller IT-støtte.

source: Secure Boot is Turned Off
nn: Sikker oppstart er slått av

source: Secure boot prevents malicious software from being loaded when the device starts. It is currently turned off.
nn: Sikker oppstart hindrar skadeleg programvare frå å lastast når eininga startar. Funksjonen er for tida slått av.

source: Secure boot can often be turned on from your device's UEFI firmware settings (BIOS). For help, contact your hardware manufacturer or IT support provider.
nn: Du kan ofte slå på sikker oppstart frå UEFI-innstillingane (BIOS) på eininga di. For hjelp, kontakt maskinvareleverandøren eller IT-støtte.

source: _Copy Technical Report
nn: _Kopier teknisk rapport

source: Security Checks Failed
nn: Tryggleikskontrollar feila

source: Hardware does not pass checks. This means that you are not protected against common hardware security issues. It may be possible to resolve hardware security issues by updating your firmware or changing device configuration options. However, failures can stem from the physical hardware itself and may not be fixable.
nn: Maskinvara består ikkje kontrollane. Dette betyr at du ikkje er verna mot vanlege tryggleiksproblem. Du kan kanskje løysa problema ved å oppdatera fastvaren eller endra innstillingar for eininga. Men feila kan også koma frå sjølve maskinvara og kan vera uopprettlege.

source: Basic Security Checks Passed
nn: Grunnleggjande tryggleikskontrollar bestått

source: This device meets basic security requirements and has protection against some hardware security threats. However, it lacks other recommended protections.
nn: Denne eininga oppfyller grunnleggjande tryggleikskrav og har vern mot nokre truslar. Men ho manglar andre tilrådde tryggleiksfunksjonar.

source: Protected
nn: Verna

source: This device passes current security tests. It is protected against the majority of hardware security threats.
nn: Denne eininga består gjeldande tryggleikstestar. Ho er verna mot dei fleste maskinvaretruslar.

source: Checks Unavailable
nn: Kontrollar ikkje tilgjengelege

source: Device security checks are not available for this device. It is not possible to tell whether it meets hardware security requirements.
nn: Tryggleikskontrollar for eininga er ikkje tilgjengelege. Det er ikkje mogleg å avgjera om ho oppfyller tryggleikskrava for maskinvare.

source: Report copied to clipboard
nn: Rapport kopiert til utklippstavla

source: About Device Security
nn: Om einingstryggleik

source: Device security provides information about how protected your device is against security issues which target the hardware itself. Aspects of hardware that affect security include: • security features that are built into a hardware itself; • how the hardware is configured to protect against security issues; • the security of the software runs directly on the hardware. Security threats which affect hardware include malware and viruses that target the software that runs directly on the hardware. It also includes physical tampering, such as physical connection to the hardware to read data and implant malware. Device security is just one aspect of security, and does not reflect the overall security status of the system and applications.
nn: Einingstryggleik gjev informasjon om kor godt eininga di er verna mot tryggleiksproblem som rettar seg mot sjølve maskinvara. Tryggleiken vert påverka av: • tryggleiksfunksjonar som er bygde inn i maskinvara; • korleis maskinvara er konfigurert for å verna mot truslar; • tryggleiken til programvare som køyrer direkte på maskinvara. Truslar mot maskinvare inkluderer skadevare og virus som angrip programvare på maskinvara, og fysisk manipulering – som å kopla til maskinvara for å lesa data eller planta skadevare. Einingstryggleik er berre éin del av tryggleiken, og speglar ikkje den samla tryggleiksstatusen til systemet og programma.

source: Device Security
nn: Einingstryggleik

source: Device Security Unavailable
nn: Einingstryggleik ikkje tilgjengeleg

source: Device Security is only available on physical hardware. No physical hardware has been detected.
nn: Einingstryggleik er berre tilgjengeleg på fysisk maskinvare. Ingen fysisk maskinvare vart oppdaga.

source: Security Events
nn: Tryggleikshendingar

source: No Events
nn: Ingen hendingar

source: Protected against malicious software when the device starts.
nn: Verna mot skadeleg programvare ved oppstart av eininga.

source: Secure Boot has Problems
nn: Sikker oppstart har problem

source: Some protection when the device is started.
nn: Noko vern ved oppstart av eininga.

source: Secure Boot is Off
nn: Sikker oppstart er slått av

source: No protection when the device is started.
nn: Ingen vern ved oppstart av eininga.

source: This issue could have been caused by a change in UEFI firmware settings, an operating system configuration change, or because of malicious software on this system.
nn: Problemet kan ha oppstått på grunn av endringar i UEFI-innstillingane, endringar i operativsystemet, eller skadeleg programvare på systemet.

source: This issue could have been caused by a change in the UEFI firmware settings, or because of malicious software on this system.
nn: Problemet kan ha oppstått på grunn av endringar i UEFI-innstillingane, eller skadeleg programvare på systemet.

source: This issue could have been caused by an operating system configuration change, or because of malicious software on this system.
nn: Problemet kan ha oppstått på grunn av endringar i operativsystemet, eller skadeleg programvare på systemet.

source: Pass
nn: Bestått

source: ! Fail
nn: ! Feil

source: Hardware does not pass basic security checks.
nn: Maskinvara består ikkje grunnleggjande tryggleikskontrollar.

source: Hardware has a basic level of protection.
nn: Maskinvara har eit grunnleggjande vern.

source: Hardware has a strong level of protection.
nn: Maskinvara har sterkt vern.

source: Security Checks Unavailable
nn: Tryggleikskontrollar ikkje tilgjengelege

source: Security levels are not available for this device.
nn: Tryggleiksnivå er ikkje tilgjengelege for denne eininga.

source: Valid
nn: Gyldig

source: Not Valid
nn: Ugyldig

source: Enabled
nn: Påslått

source: Not Enabled
nn: Avslått

source: Locked
nn: Låst

source: Not Locked
nn: Ikkje låst

source: Encrypted
nn: Kryptert

source: Not Encrypted
nn: Ikkje kryptert

source: Tainted
nn: Forureina

source: Not Tainted
nn: Ikkje forureina

source: Found
nn: Funne

source: Not Found
nn: Ikkje funne

source: Supported
nn: Støtta

source: Not Supported
nn: Ikkje støtta

source: Control access to your data and hardware, device security
nn: Styr tilgang til data og maskinvare, og einingstryggleik

source: Privacy;Screen;Lock;Private;Usage;Recent;History;Files;Temporary;Tmp;Trash;Purge;Retain;Diagnostics;Crash;Location;Gps;Camera;Photos;Video;Webcam;Recording;Security;Firmware;Thunderbolt;
nn: Personvern;Skjerm;Lås;Privat;Bruk;Nyleg;Historikk;Filer;Midlertidig;Tmp;Papirkorg;Tøm;Behald;Diagnostikk;Krasj;Posisjon;Gps;Kamera;Foto;Video;Webkamera;Opptak;Tryggleik;Fastvare;Thunderbolt;

source: _Automatic Device Location
nn: _Automatisk einingsposisjon

source: Use sources like GPS and cellular to determine device location
nn: Bruk kjelder som GPS og mobilnett for å fastslå posisjonen til eininga

source: The following sandboxed apps have been given access to location data. Apps that are not sandboxed can access location data without asking for permission.
nn: Desse sandkassa-appane har fått tilgang til posisjonsdata. Appar som ikkje køyrer i sandkasse kan få tilgang utan å be om løyve.

source: No sandboxed apps have asked for location access
nn: Ingen sandkassa-appar har bede om tilgang til posisjon

source: Screen Lock
nn: Skjermlås

source: Automatically locking the screen prevents others from accessing the device while you're away
nn: Automatisk skjermlås hindrar andre i å få tilgang til eininga når du er borte

source: _Blank Screen Delay
nn: _Forsinking før skjermen vert tom

source: Period of inactivity until screen blanks
nn: Tidsrom utan aktivitet før skjermen vert tom

source: Automatic Screen _Lock
nn: Automatisk skjerm_lås

source: Locks the screen after it blanks
nn: Låser skjermen etter at han vert tom

source: Automatic _Screen Lock Delay
nn: Forsinking for automatisk _skjermlås

source: Time from screen blank to screen lock
nn: Tid frå skjermen vert tom til han vert låst

source: Screen Turns Off
nn: Skjermen slår seg av

source: Lock Screen _Notifications
nn: _Varslingar på låst skjerm

source: Forbid New _USB Devices
nn: Hindra nye _USB-einingar

source: Prevent new USB devices from interacting with the system when the screen is locked
nn: Hindrar nye USB-einingar i å samverka med systemet når skjermen er låst

source: Screen Privacy
nn: Skjermpersonvern

source: Restrict Viewing _Angle
nn: Avgrens visings_vinkel

source: File History & Trash
nn: Filhistorikk og papirkorg

source: File History
nn: Filhistorikk

source: File history keeps a record of files that you have used. This information is shared between apps, and makes it easier to find files that you might want to use.
nn: Filhistorikk held oversikt over filer du har brukt. Denne informasjonen vert delt mellom appar og gjer det lettare å finna filer du kanskje vil bruka igjen.

source: File H_istory
nn: Fil_historikk

source: File _History Duration
nn: Varigheit for fil_historikk

source: Forever
nn: For alltid

source: _Clear History…
nn: _Tøm historikk …

source: Trash &amp; Temporary Files
nn: Papirkorg og mellombelse filer

source: Trash and temporary files can sometimes include personal or sensitive information. Automatically deleting them can help to protect privacy.
nn: Papirkorga og mellombelse filer kan innehalda personleg eller sensitiv informasjon. Automatisk sletting kan hjelpa med å verna personvernet.

source: Automatically Empty _Trash
nn: Tøm _papirkorga automatisk

source: Automatically Delete Temporary _Files
nn: Slett mellombelse _filer automatisk

source: Automatic Deletion _Period
nn: Tidsrom for automatisk _sletting

source: 1 hour
nn: 1 time

source: _Empty Trash…
nn: _Tøm papirkorg …

source: _Delete Temporary Files…
nn: _Slett mellombelse filer …

source: Clear File History?
nn: Tøm filhistorikk?

source: After clearing, lists of recently used files will appear empty.
nn: Etter tømming vil lista over nyleg brukte filer vera tom.

source: Clear _History
nn: Tøm _historikk

source: Empty all items from Trash?
nn: Tøm alle element frå papirkorga?

source: All items in the Trash will be permanently deleted.
nn: Alle element i papirkorga vert sletta permanent.

source: _Empty Trash
nn: _Tøm papirkorg

source: Delete all the temporary files?
nn: Slett alle mellombelse filer?

source: All the temporary files will be permanently deleted.
nn: Alle mellombelse filer vert sletta permanent.

source: _Purge Temporary Files
nn: _Tøm mellombelse filer

source: Search Locations
nn: Søkjelokasjonar

source: Filesystem locations which are searched by system apps, such as Files
nn: Filsystemlokasjonar som vert søkte gjennom av systemappar, som Filer

source: Default Locations
nn: Standardlokasjonar

source: Bookmarked Locations
nn: Bokmerkte lokasjonar

source: Custom Locations
nn: Tilpassa lokasjonar

source: _Add Location
nn: _Legg til lokasjon

source: Location not found
nn: Fann ikkje lokasjonen

source: Subfolders must be manually added for this location
nn: Undermapper må leggjast til manuelt for denne lokasjonen

source: Open Folder
nn: Opna mappe

source: Remove Folder
nn: Fjern mappe

source: Select Location
nn: Vel lokasjon

source: _App Search
nn: _Appsøk

source: Include app-provided search results
nn: Ta med søkjeresultat frå appar

source: Search _Locations
nn: Søkje_lokasjonar

source: Filesystem locations which are searched by system apps
nn: Filsystemlokasjonar som vert søkte gjennom av systemappar

source: Search Results
nn: Søkjeresultat

source: Results are displayed according to the list order
nn: Resultata vert viste etter rekkefølgja i lista

source: Control which apps show search results in the Activities Overview
nn: Styr kva appar som viser søkjeresultat i aktivitetsoversikta

source: Search;Find;Index;Hide;Privacy;Results;
nn: Søk;Finn;Indeks;Gøym;Personvern;Resultat;

source: Networks
nn: Nettverk

source: No networks selected for sharing
nn: Ingen nettverk valde for deling

source: _Device Name
nn: _Eingsnamn

source: Share files with other devices on the current network
nn: Del filer med andre einingar på det gjeldande nettverket

source: _File Sharing
nn: _Fildeling

source: Stream music, photos and videos to devices on the current network
nn: Strøm musikk, bilete og video til einingar på det gjeldande nettverket

source: _Media Sharing
nn: _Mediedeling

source: File Sharing
nn: Fildeling

source: File Sharing _Address
nn: Fildelings_adresse

source: Copy
nn: Kopier

source: _Open Public Folder
nn: _Opne offentleg mappe

source: _Require Password
nn: _Krev passord

source: Password is required on devices that want to access shared content. It may still be possible for devices on this network to see what content is being shared.
nn: Passord er påkravd for einingar som vil ha tilgang til delt innhald. Det kan likevel vera mogleg for einingar på dette nettverket å sjå kva som vert delt.

source: _Password
nn: _Passord

source: Media Sharing
nn: Mediedeling

source: Media sharing allows streaming pictures, music and video to DLNA enabled devices on the current network.
nn: Mediedeling lèt deg strøyma bilete, musikk og video til DLNA-støtta einingar på det gjeldande nettverket.

source: Folders
nn: Mapper

source: Address copied to clipboard
nn: Adresse kopiert til utklippstavla

# service is disabled
source: Off
nn: Av

# service is enabled
source: Enabled
nn: Påslått

# service is active
source: Active
nn: Aktiv

source: Choose a Folder
nn: Vel ei mappe

source: _Add Folder
nn: _Legg til mappe

source: File sharing allows sharing the Public folder with other devices on the current network. This device will be visible as “%s”.
nn: Fildeling lèt deg dela den offentlege mappa med andre einingar på det gjeldande nettverket. Denne eininga vert synleg som «%s».

source: Sharing
nn: Deling

source: Control what you want to share with others
nn: Styr kva du vil dela med andre

source: share;sharing;host;name;media;audio;video;pictures;photos;movies;server;renderer;
nn: del;deling;vert;namn;media;lyd;video;bilete;foto;film;tenar;gjengje;

source: Alert Sound
nn: Varsellyd

source: Click
nn: Klikk

source: String
nn: Streng

source: Swing
nn: Sving

source: Hum
nn: Summing

source: Custom
en@shaw: ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥
nn: Tilpassa

source: Balance
nn: Balanse

source: Fade
nn: Overgang

source: Select a Speaker
nn: Vel høgtalar

source: Test Speakers
nn: Test høgtalarar

source: Sound
en@shaw: ğ‘•ğ‘¬ğ‘¯ğ‘›
nn: Lyd

source: Output
nn: Utlyd

source: _Output Device
nn: _Utlyds­eining

source: _Configuration
nn: _Oppsett

source: Master volume
nn: Hovudvolum

source: O_utput Volume
nn: Utlyds­_volum

source: _Balance
nn: _Balanse

source: Fad_e
nn: Ov_ergang

source: _Subwoofer
nn: Ba_sshøgtalar

source: Output Device
nn: Utlydseining

source: No Output Devices
nn: Ingen utlydseiningar

source: Input
nn: Innlyd

source: _Input Device
nn: _Innlyds­eining

source: Con_figuration
nn: Opp_sett

source: I_nput Volume
nn: Innlyds­_volum

source: Input Device
nn: Innlydseining

source: No Input Devices
nn: Ingen innlydseiningar

source: Vo_lume Levels
nn: Vo_lumnivå

source: _Alert Sound
nn: _Varsellyd

source: Subwoofer
nn: Basshøgtalar

source: Volume Levels
nn: Volumnivå

source: No Sound Playing
nn: Ingen lyd vert spela

source: Mute
nn: Demp

source: Volume
nn: Volum

source: Unmute
nn: Slå på lyd

source: Change sound levels, inputs, outputs, and alert sounds
nn: Endra lydnivå, inn- og utlyd, og varsellydar

source: Card;Microphone;Volume;Fade;Balance;Bluetooth;Headset;Audio;Output;Input;
nn: Kort;Mikrofon;Volum;Overgang;Balanse;Bluetooth;Headset;Lyd;Utlyd;Innlyd;

source: About
nn: Om

source: Support GNOME
nn: Støtt GNOME

source: GNOME needs your help. Please donate today.
nn: GNOME treng di hjelp. Gje eit bidrag i dag.

source: D_onate
nn: G_je bidrag

source: Operating System
nn: Operativsystem

source: Hardware Model
nn: Maskinvaremodell

source: Processor
nn: Prosessor

source: Memory
nn: Minne

source: Disk Capacity
nn: Diskkapasitet

source: Calculating…
nn: Reknar ut …

source: _System Details
nn: _Systemdetaljar

source: System Details
nn: Systemdetaljar

source: _Copy
nn: _Kopier

source: Hardware Information
nn: Maskinvareinformasjon

source: Software Information
nn: Programvareinformasjon

source: Firmware Version
nn: Fastvareversjon

source: OS Name
nn: OS-namn

source: OS Build
nn: OS-bygg

source: GNOME Version
nn: GNOME-versjon

source: Windowing System
nn: Vindaugssystem

source: Virtualization
nn: Virtualisering

source: Kernel Version
nn: Kjerneversjon

source: Graphics
nn: Grafikk

source: Graphics %d
nn: Grafikk %d

source: 64-bit
nn: 64-bits

source: 32-bit
nn: 32-bits

# Windowing system (Wayland, X11, or Unknown)
source: Unknown
nn: Ukjend

source: **Windowing System:**
nn: **Vindaugssystem:**

source: Details copied to clipboard
nn: Detaljar kopierte til utklippstavla

source: View information about your system
nn: Vis informasjon om systemet ditt

source: device;system;information;hostname;memory;processor;version;default;application;preferred;cd;dvd;usb;audio;video;disc;removable;media;autorun;
nn: eining;system;informasjon;vertsnamn;minne;prosessor;versjon;standard;program;føretrekt;cd;dvd;usb;lyd;video;plate;flyttbar;medium;autokøyring;

source: _Region &amp; Language
nn: _Region og språk

source: System language and localization
nn: Systemspråk og lokalisering

source: _Date &amp; Time
nn: _Dato og klokkeslett

source: Time zone and clock settings
nn: Tidssone og klokkeinnstillingar

source: _Users
nn: _Brukarar

source: Add and remove accounts, change password
nn: Legg til og fjern kontoar, endra passord

source: R_emote Desktop
nn: F_jernskrivebord

source: Allow this device to be used remotely
nn: Tillat at denne eininga vert brukt eksternt

source: Se_cure Shell
nn: S_ikker skal

source: SSH network access
nn: SSH-nettverkstilgang

source: _About
nn: _Om

source: Hardware details and software versions
nn: Maskinvaredetaljar og programvareversjonar

source: S_oftware Updates
nn: Pr_ogramvareoppdateringar

source: Date & Time
nn: Dato og klokkeslett

source: _Year
nn: _År

source: _Month
nn: _Månad

source: _Day
nn: _Dag

source: Automatic _Date &amp; Time
nn: Automatisk _dato og klokkeslett

source: Requires internet access
nn: Krev internettilgang

source: Date &amp; _Time
nn: Dato og _klokkeslett

source: Automatic Time _Zone
nn: Automatisk tids_sone

source: Requires location services enabled and internet access
nn: Krev at stadtenester er slått på og internettilgang

source: Time Z_one
nn: Tids_sone

source: Time _Format
nn: Tids_format

source: _24-hour
nn: _24-timars
