Repository: GNOME/gnome-control-center
Catalog: po/*.po
Languages: en@shaw, nn

source: <i>(Error: unable to load VPN connection editor)</i>
nn: <i>(Feil: klarte ikkje lasta VPN-tilkoplingsredigering)</i>

source: _Connection Name
nn: _Tilkoplingsnamn

source: _Interface Name
nn: _Grensesnittnamn

source: The name of the wireguard interface to create.
nn: Namnet på WireGuard-grensesnittet som skal opprettast.

source: _Private Key
nn: _Privat nøkkel

source: The 256 bit private key in base64 encoding
nn: Den 256-bits private nøkkelen i base64-koding

source: Show/hide private key
nn: Vis/gøym privat nøkkel

source: _Listen Port
nn: _Lytteport

source: A port to listen on. If set to 'automatic', the port will be chosen randomly when the interface comes up.
nn: Ein port å lytta på. Viss sett til «automatisk», vert porten vald tilfeldig når grensesnittet vert starta.

source: A 32-bit fwmark for outgoing packets. Leave it to 'off' to disable fwmark.
nn: Ein 32-bits fwmark for utgåande pakkar. Lat stå på «av» for å slå av fwmark.

source: _Add peer routes
nn: _Legg til partnarruter

source: _Peers
nn: _Partnarar

source: Add WireGuard peer
nn: Legg til WireGuard-partnar

source: No peers set up
nn: Ingen partnarar er sette opp

source: Options…
nn: Val …

source: _Endpoint
nn: _Endepunkt

source: An endpoint IP or hostname, followed by a colon, and then a port number.
nn: Eit endepunkt med IP eller vertsnamn, etterfølgt av kolon og deretter eit portnummer.

source: _Public key
nn: _Offentleg nøkkel

source: A base64 public key calculated by 'wg pubkey' from a private key.
nn: Ein base64-offentleg nøkkel utrekna av «wg pubkey» frå ein privat nøkkel.

source: _Pre-shared key
nn: _Førehandsdelt nøkkel

source: A base64 preshared key generated by 'wg genpsk'. Optional, and may be omitted. Adds an additional layer of symmetric-key cryptography to be mixed into the already existing public-key cryptography, for post-quantum resistance.
nn: Ein base64-førehandsdelt nøkkel generert av «wg genpsk». Valfri, og kan utelatast. Legg til eit ekstra lag med symmetrisk-nøkkel-kryptografi som vert blanda inn i den allereie eksisterande offentleg-nøkkel-kryptografien, for motstandskraft etter kvantedatamaskiner.

source: Allowed _IP addresses
nn: Tillatne _IP-adresser

source: Comma-separated list of IP (v4 or v6) addresses with CIDR masks from which incoming traffic for this peer is allowed and to which outgoing traffic for this peer is directed.
nn: Kommaskild liste over IP-adresser (v4 eller v6) med CIDR-masker der innkomande trafikk for denne partnaren er tillaten, og dit utgåande trafikk for denne partnaren vert sendt.

source: _Persistent keepalive
nn: _Vedvarande keepalive

source: How often to send an authenticated empty packet to the peer for the purpose of keeping a stateful firewall or NAT mapping valid. This is optional and not recommended outside of specific setups.
nn: Kor ofte ein skal senda ein autentisert tom pakke til partnaren for å halda ein tilstandsfyrt brannmur eller NAT-kartlegging gyldig. Dette er valfritt og ikkje tilrådd utanfor spesifikke oppsett.

source: seconds
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ
nn: sekund

source: Apply
nn: Bruk

source: Control how you connect to the Internet
nn: Styr korleis du koplar til Internett

source: Network;IP;LAN;Proxy;WAN;Broadband;Modem;Bluetooth;vpn;DNS;
nn: Nettverk;IP;LAN;Mellomtenar;WAN;Breiband;Modem;Bluetooth;vpn;DNS;

source: Control how you connect to Wi-Fi networks
nn: Styr korleis du koplar til Wi‑Fi-nettverk

source: Network;Wireless;Wi-Fi;Wifi;IP;LAN;Broadband;DNS;Hotspot;
nn: Nettverk;Trådlaus;Wi‑Fi;Wifi;IP;LAN;Breiband;DNS;Sone;

source: never
nn: aldri

source: today
nn: i dag

source: yesterday
nn: i går

source: Last used
nn: Sist brukt

source: Wired
nn: Kabla

source: Add new connection
nn: Legg til ny tilkopling

source: Network deleted
nn: Nettverk sletta

source: %d network deleted
nn: %d nettverk sletta

source: System policy prohibits use as a Hotspot
nn: Systempolitikken forbyr bruk som Wi‑Fi‑sone

source: Wireless device does not support Hotspot mode
nn: Den trådlause eininga støttar ikkje Wi‑Fi‑sone

source: Searching for networks…
nn: Søkjer etter nettverk …

source: No saved networks
nn: Ingen lagra nettverk

source: Add Ethernet Connection
nn: Legg til Ethernet-tilkopling

source: Provider
nn: Leverandør

source: Mobile Broadband
nn: Mobilt breiband

source: Not connected
nn: Ikkje tilkopla

source: Active
nn: Aktiv

source: VPN Options
nn: VPN-val

# Wi-Fi Hotspot
source: Network Name
nn: Nettverksnamn

# Wi-Fi Hotspot
source: Security Type
nn: Tryggleikstype

# Wi-Fi Hotspot
source: Password
nn: Passord

source: Saved Networks
nn: Lagra nettverk

source: _Connect to Hidden Network…
nn: _Kopla til gøymt nettverk …

source: _Turn On Wi-Fi Hotspot…
nn: _Slå på Wi‑Fi‑sone …

source: Saved Wi-Fi Networks
nn: Lagra Wi‑Fi‑nettverk

source: Status unknown
nn: Status ukjend

source: Unmanaged
nn: Ikkje handtert

source: Unavailable
nn: Utilgjengeleg

source: Connecting
nn: Koplar til

source: Authentication required
nn: Krev autentisering

source: Disconnecting
nn: Koplar frå

source: Connection failed
nn: Tilkopling feila

source: Status unknown (missing)
nn: Status ukjend (manglar)

source: Configuration failed
nn: Oppsetjing feila

source: IP configuration failed
nn: IP-oppsetjing feila

source: IP configuration expired
nn: IP-oppsetjing utløpt

source: Secrets were required, but not provided
nn: Hemmelege data var kravde, men ikkje oppgjevne

source: 802.1x supplicant disconnected
nn: 802.1x-klient kopla frå

source: 802.1x supplicant configuration failed
nn: 802.1x-klientoppsetjing feila

source: 802.1x supplicant failed
nn: 802.1x-klient feila

source: 802.1x supplicant took too long to authenticate
nn: 802.1x-klient brukte for lang tid på autentisering

source: PPP service failed to start
nn: PPP-teneste klarte ikkje starta

source: PPP service disconnected
nn: PPP-teneste kopla frå

source: PPP failed
nn: PPP feila

source: DHCP client failed to start
nn: DHCP-klient klarte ikkje starta

source: DHCP client error
nn: DHCP-klientfeil

source: DHCP client failed
nn: DHCP-klient feila

source: Shared connection service failed to start
nn: Delt tilkoplingsteneste klarte ikkje starta

source: Shared connection service failed
nn: Delt tilkoplingsteneste feila

source: AutoIP service failed to start
nn: AutoIP-teneste klarte ikkje starta

source: AutoIP service error
nn: AutoIP-tenestefeil

source: AutoIP service failed
nn: AutoIP-teneste feila

source: Line busy
nn: Lina er oppteken

source: No dial tone
nn: Ingen summetone

source: No carrier could be established
nn: Klarte ikkje etablera berebølgje

source: Dialing request timed out
nn: Oppringingsførespurnad gjekk ut på tid

source: Dialing attempt failed
nn: Oppringingsforsøk feila

source: Modem initialization failed
nn: Modeminitialisering feila

source: Failed to select the specified APN
nn: Klarte ikkje velja den oppgjevne APN-en

source: Not searching for networks
nn: Søkjer ikkje etter nettverk

source: Network registration denied
nn: Nettverksregistrering avvist

source: Network registration timed out
nn: Nettverksregistrering gjekk ut på tid

source: Failed to register with the requested network
nn: Klarte ikkje registrera seg på det førespurde nettverket

source: PIN check failed
nn: PIN-sjekk feila

source: Firmware for the device may be missing
nn: Fastvare for eininga kan mangle

source: Connection disappeared
nn: Tilkopling forsvann

source: Existing connection was assumed
nn: Eksisterande tilkopling vart føresett

source: Modem not found
nn: Fann ikkje modem

source: Bluetooth connection failed
nn: Blåtanntilkopling feila

source: SIM Card not inserted
nn: SIM-kort ikkje sett inn

source: SIM Pin required
nn: SIM-PIN kravd

source: SIM Puk required
nn: SIM-PUK kravd

source: SIM wrong
nn: Feil SIM

source: Connection dependency failed
nn: Tilkoplingsavhengnad feila

source: Firmware missing
nn: Fastvare manglar

source: Cable unplugged
nn: Kabel kopla frå

source: _Notifications
nn: _Varslingar

source: Show in notifications list
nn: Vis i varslingslista

# notifications
source: _Sound
nn: _Lyd

source: Allow notification sounds from app
nn: Tillat varslingslydar frå appen

source: Banners
nn: Banner

# notifications
source: Show _Banners
nn: Vis _banner

source: Show notifications above apps
nn: Vis varslingar over appar

# notifications
source: Show _Content
nn: Vis _innhald

source: Include message details in notification banners
nn: Ta med meldingsdetaljar i varslingsbanner

source: Lock Screen
nn: Låseskjerm

# notifications
source: Show B_anners
nn: Vis b_anner

source: Show notifications on lock screen
nn: Vis varslingar på låseskjermen

# notifications
source: Show C_ontent
nn: Vis i_nnhald

source: Include message details on lock screen
nn: Ta med meldingsdetaljar på låseskjermen

source: Notifications
nn: Varslingar

source: _Do Not Disturb
nn: _Ikkje forstyrr

source: _Lock Screen Notifications
nn: _Varslingar på låseskjerm

source: App Notifications
nn: App-varslingar

source: Control which notifications are displayed and what they show
nn: Styr kva varslingar som vert viste og kva dei inneheld

source: Notifications;Banner;Message;Tray;Popup;
nn: Varslingar;Banner;Melding;Felt;Oppsprett;

source: Calendar, contacts, files
nn: Kalender, kontaktar, filer

source: Email, calendar, contacts, files
nn: E-post, kalender, kontaktar, filer

source: Email, calendar, contacts
nn: E-post, kalender, kontaktar

source: Enterprise authentication
nn: Føretaksautentisering

source: Email Server
nn: E-posttenar

source: Calendar, Contacts and Files
nn: Kalender, kontaktar og filer

source: Enterprise Authentication
nn: Føretaksautentisering

# Online Account
source: Other
nn: Anna

source: Error
nn: Feil

source: Offline — unable to connect accounts
nn: Fråkopla — kan ikkje kopla til kontoar

source: Allow apps to access online services by connecting your cloud accounts
nn: Lat appar få tilgang til nettenester ved å kopla til skykontoane dine

source: Your Accounts
nn: Kontoane dine

source: Connect an Account
nn: Kopla til ein konto

source: Online Accounts
nn: Nettkontoar

source: Connect to your online accounts and decide what to use them for
nn: Kopla til nettkontoane dine og vel kva dei skal brukast til

source: Google;Facebook;Twitter;Yahoo;Web;Online;Chat;Calendar;Mail;Contact;ownCloud;Kerberos;IMAP;SMTP;Pocket;ReadItLater;
nn: Google;Facebook;Twitter;Yahoo;Web;Online;Prat;Kalender;E-post;Kontakt;ownCloud;Kerberos;IMAP;SMTP;Pocket;ReadItLater;

source: Unknown time
nn: Ukjend tid

source: %i minute
nn: %i minutt

source: %i hour
nn: %i time

source: hour
nn: time

source: minute
nn: minutt

source: %s until fully charged
nn: %s til fullada

source: Caution: %s remaining
nn: Åtvaring: %s att

source: %s remaining
nn: %s att

source: Fully charged
nn: Fullada

source: Not charging
nn: Ladar ikkje

source: Empty
nn: Tom

source: Charging
nn: Ladar

source: Discharging
nn: Vert utlada

source: Wireless mouse
nn: Trådlaus mus

source: Wireless keyboard
nn: Trådlaust tastatur

source: Uninterruptible power supply
nn: Avbrotsfri straumforsyning

source: Personal digital assistant
nn: Personleg digital assistent

source: Cellphone
nn: Mobiltelefon

source: Media player
nn: Mediespelar

source: Tablet
nn: Nettbrett

source: Computer
nn: Datamaskin

source: Gaming input device
nn: Speleeining

source: Battery
nn: Batteri

# Battery name
source: Main
nn: Hovud

# Battery name
source: Extra
nn: Ekstra

source: _General
nn: _Generelt

source: Battery Charging
nn: Batterilading

source: _Maximize Charge
nn: _Maksimer lading

source: Uses all battery capacity. Degrades batteries more quickly.
nn: Brukar heile batterikapasiteten. Slit ut batteriet raskare.

source: Preserve Battery _Health
nn: Ta vare på batteri_helse

source: Increases battery longevity by maintaining lower charge levels
nn: Aukar levetida til batteriet ved å halda lågare ladingsnivå

source: Connected Devices
nn: Tilkopla einingar

source: Power Mode
nn: Straummodus

source: Po_wer Button Behavior
nn: Åtferd for straum_knappen

source: _Show Battery Percentage
nn: _Vis batteriprosent

source: Show exact charge level in the top bar
nn: Vis nøyaktig ladingsnivå i toppfeltet

source: _Power Saving
nn: _Straumsparing

source: A_utomatic Screen Brightness
nn: A_utomatisk skjermlysstyrke

source: Adjust screen brightness to the surrounding light
nn: Juster skjermlysstyrken etter omgivande lys

source: _Dim Screen
nn: _Demp skjermen

source: Reduce screen brightness when the device is inactive
nn: Reduser lysstyrken når eininga er inaktiv

source: Automatic Power _Saver
nn: Automatisk straum_sparing

source: Turn on power saver mode when battery power is low
nn: Slå på straumsparing når batterinivået er lågt

source: Automatic Screen _Blank
nn: Automatisk skjerm_sløkking

source: Turn the screen off after a period of inactivity
nn: Slå av skjermen etter ei tid med inaktivitet

source: D_elay
nn: F_orsinking

source: Automatic Suspend
nn: Automatisk kvilemodus

source: On Ba_ttery Power
nn: På ba_tteridrift

source: De_lay
nn: For_sinking

source: Whe_n Plugged In
nn: Når tilkopla straum

source: Del_ay
nn: For_sinking

source: Disabling automatic suspend will result in higher power consumption. It is recommended to keep automatic suspend enabled.
nn: Å slå av automatisk kvilemodus vil føra til høgare straumforbruk. Det er tilrådd å halda automatisk kvilemodus på.

source: Power Saving
nn: Straumsparing

source: Battery Levels
nn: Batterinivå

source: UPS
nn: UPS (avbrotsfri straumforsyning)

source: Battery Level
nn: Batterinivå

source: Suspend
nn: Kvilemodus

source: Power Off
nn: Slå av

source: Hibernate
nn: Dvalemodus

source: Nothing
nn: Ingenting

source: Performance mode temporarily disabled due to high operating temperature
nn: Ytingsmodus mellombels slått av på grunn av høg driftstemperatur

source: Lap detected: performance mode temporarily unavailable. Move the device to a stable surface to restore.
nn: Fann fangbruk: ytingsmodus mellombels utilgjengeleg. Flytt eininga til ei stabil flate for å gjenoppretta.

source: Performance mode temporarily disabled
nn: Ytingsmodus mellombels slått av

source: Power saver enabled due to low battery. Previous mode will be restored when battery is charged.
nn: Straumsparing slått på grunna lågt batterinivå. Førre modus vert gjenoppretta når batteriet er lada.

source: Power Saver mode activated by “%s”
nn: Straumsparingsmodus aktivert av «%s»

source: Performance mode activated by “%s”
nn: Ytingsmodus aktivert av «%s»

# Power profile
source: P_erformance
nn: Y_ting

source: High performance and power usage
nn: Høg yting og straumbruk

# Power profile
source: Ba_lanced
nn: Ba_lansert

source: Standard performance and power usage
nn: Standard yting og straumbruk

# Power profile
source: P_ower Saver
nn: S_traumsparing

source: Reduced performance and power usage
nn: Redusert yting og straumbruk

source: Power
nn: Straum

source: View your battery status and change power saving settings
nn: Vis batteristatus og endra straumsparingsinnstillingar

source: Power;Sleep;Suspend;Hibernate;Battery;Brightness;Dim;Blank;Monitor;DPMS;Idle;Energy;
nn: Straum;Kvile;Suspend;Dvale;Batteri;Lysstyrke;Demp;Sløkk;Skjerm;DPMS;Inaktiv;Energi;

source: _Add Printer…
nn: _Legg til skrivar …

source: Search printers
nn: Søk etter skrivarar

source: No Printers
nn: Ingen skrivarar

source: No Print Service
nn: Ingen utskriftsteneste

source: The system printing service doesn’t seem to be available
nn: Systemtenesta for utskrift ser ikkje ut til å vera tilgjengeleg

source: Printer “%s” has been deleted
nn: Skrivaren «%s» er sletta

source: Failed to add new printer.
nn: Klarte ikkje leggja til ny skrivar.

source: Printers
nn: Skrivarar

source: Add printers, view printer jobs and decide how you want to print
nn: Legg til skrivarar, vis utskriftsjobbar og vel korleis du vil skriva ut

source: Printer;Queue;Print;Paper;Ink;Toner;
nn: Skrivar;Kø;Utskrift;Papir;Blekk;Toner;

source: Printer Details
nn: Skrivardetaljar

source: Printer names cannot contain SPACE, TAB, #, or /
nn: Skrivarnamn kan ikkje innehalda MELLOMROM, TAB, # eller /

source: _Location
nn: _Stad

source: _Address
nn: _Adresse

source: Open Address
nn: Opna adresse

source: Driver
nn: Drivar

source: _Search for Drivers
nn: _Søk etter drivarar

source: S_elect from Database…
nn: V_el frå database …

source: _Install PPD File…
nn: _Installer PPD-fil …

source: No suitable driver found
nn: Fann ingen passande drivar

source: Searching for preferred drivers…
nn: Søkjer etter føretrekte drivarar …

source: PostScript Printer Description files (*.ppd, *.PPD, *.ppd.gz, *.PPD.gz, *.PPD.GZ)
nn: PostScript-skrivarføringsfiler (*.ppd, *.PPD, *.ppd.gz, *.PPD.gz, *.PPD.GZ)

source: JetDirect Printer
nn: JetDirect-skrivar

source: LPD Printer
nn: LPD-skrivar

source: One Sided
nn: Enkeltsidig

source: Long Edge (Standard)
nn: Lang kant (standard)

source: Short Edge (Flip)
nn: Kort kant (vend)

source: Portrait
nn: Ståande

source: Landscape
nn: Liggjande

source: Reverse landscape
nn: Omvendt liggjande

source: Reverse portrait
nn: Omvendt ståande

source: Move Print Job to Top of Queue
nn: Flytt utskriftsjobb til toppen av køen

source: Resume
nn: Hald fram

# print job
source: Pending
nn: Ventande

# print job
source: Paused
nn: Pausa

# print job
source: Authentication required
nn: Krev autentisering

# print job
source: Processing
nn: Handsamar

# print job
source: Stopped
nn: Stoppa

# print job
source: Cancelled
nn: Avbrote

# print job
source: Aborted
nn: Avbroten

# print job
source: Completed
nn: Fullført

source: Active Jobs
nn: Aktive jobbar

source: _Clear All
nn: _Tøm alle

source: No Active Printer Jobs
nn: Ingen aktive utskriftsjobbar

source: _Authenticate
en@shaw: _ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘‘
nn: _Autentiser

source: Clear All Active Jobs?
nn: Tøm alle aktive jobbar?

source: Clearing jobs cannot be undone
nn: Å tømma jobbar kan ikkje angrast

source: Clear _All
nn: Tøm _alle

source: Domain
nn: Domene

source: Username
nn: Brukarnamn

source: A_uthenticate
nn: A_utentiser

source: %u Job Requires Authentication
nn: %u jobb krev autentisering

source: Enter credentials to print from %s
nn: Skriv inn påloggingsinformasjon for å skriva ut frå %s

source: Automatic configuration
nn: Automatisk oppsett

source: Add Printer
nn: Legg til skrivar

source: Unlock Print Server
nn: Lås opp utskriftstenar

source: Unlock %s.
nn: Lås opp %s.

source: Enter username and password to view printers on %s.
nn: Skriv inn brukarnamn og passord for å sjå skrivarar på %s.

source: Serial Port
nn: Seriellport

source: Parallel Port
nn: Parallellport

source: Location: %s
nn: Stad: %s

source: Address: %s
nn: Adresse: %s

source: Server requires authentication
nn: Tenaren krev autentisering

source: Back
nn: Tilbake

source: _Unlock
nn: _Lås opp

source: No Printers Found
nn: Fann ingen skrivarar

source: Searching for Printers
nn: Søkjer etter skrivarar

source: Enter a network address or search for a printer
nn: Skriv inn ei nettverksadresse eller søk etter ein skrivar

source: Authentication Required
nn: Autentisering kravd

source: Enter username and password to view printers on Print Server
nn: Skriv inn brukarnamn og passord for å sjå skrivarar på utskriftstenaren

source: Printer Options
nn: Skrivarval

source: _Test Page
nn: _Testside

source: Two Sided
nn: Tosidig

source: Paper Type
nn: Papirtype

source: Paper Source
nn: Papirkjelde

source: Output Tray
nn: Utskuff

# printing option
source: Resolution
nn: Oppløysing

source: GhostScript pre-filtering
nn: Førehandsfiltrering med GhostScript

source: Shrink Page
nn: Krymp side

source: Pages per side
nn: Sider per ark

source: Two-sided
nn: Tosidig

source: Orientation
nn: Retning

# Printer Option Group
source: General
nn: Generelt

# Printer Option Group
source: Page Setup
nn: Sideoppsett

# Printer Option Group
source: Installable Options
nn: Installerbare val

# Printer Option Group
source: Job
nn: Jobb

# Printer Option Group
source: Image Quality
nn: Biletkvalitet

# Printer Option Group
source: Color
nn: Farge

# Printer Option Group
source: Finishing
nn: Etterbehandling

# Printer Option Group
source: Advanced
nn: Avansert

source: Test Page
nn: Testside

source: Test page
nn: Testside

source: Auto Select
nn: Vel automatisk

source: Printer Default
nn: Standard for skrivar

source: Embed GhostScript fonts only
nn: Bygg inn berre GhostScript-skrifter

source: Convert to PS level 1
nn: Konverter til PS-nivå 1

source: Convert to PS level 2
nn: Konverter til PS-nivå 2

source: No pre-filtering
nn: Ingen førehandsfiltrering

source: Select Printer Driver
nn: Vel skrivardrivar

source: Loading Drivers
nn: Lastar drivare

source: Manufacturer
nn: Produsent

source: No Active Jobs
nn: Ingen aktive jobbar

source: Model
nn: Modell

source: Location
nn: Stad

source: Ink Level
nn: Blekk­nivå

source: Please restart when the problem is resolved
nn: Start på nytt når problemet er løyst

source: Printing Options
nn: Utskriftsval

source: Use Printer by Default
nn: Bruk skrivaren som standard

source: Clean Print Heads
nn: Reins skrivhovud

source: Remove Printer
nn: Fjern skrivar

source: %u Job
nn: %u jobb

source: Clean print heads
nn: Reins skrivhovud

source: Low on toner
nn: Lite att av tonar

source: Out of toner
nn: Tom for tonar

source: Low on developer
nn: Lite att av framkallar

source: Out of developer
nn: Tom for framkallar

source: Low on a marker supply
nn: Lite att av fargekassett

source: Out of a marker supply
nn: Tom for fargekassett

source: Open cover
nn: Loket er ope

source: Open door
nn: Døra er open

source: Low on paper
nn: Lite papir

source: Out of paper
nn: Tom for papir

# printer state
source: Offline
nn: Fråkopla

# printer state
source: Stopped
nn: Stoppa

source: Waste receptacle almost full
nn: Avfallsbehaldar nesten full

source: Waste receptacle full
nn: Avfallsbehaldar full

source: The optical photo conductor is near end of life
nn: Den optiske fotoleiaren nærmar seg slutten av levetida

source: The optical photo conductor is no longer functioning
nn: Den optiske fotoleiaren fungerer ikkje lenger

# printer state
source: Ready
nn: Klar

# printer state
source: Does not accept jobs
nn: Tek ikkje imot jobbar

# printer state
source: Processing
nn: Handsamar

source: Device Identifier
nn: Eining-ID

source: Timestamp
nn: Tidsstempel

source: Depends on other devices
nn: Avhengig av andre einingar

source: Authorize and Connect
nn: Godkjenn og kopla til

source: Forget Device
nn: Gløym eining

# Thunderbolt Device Status
source: Disconnected
nn: Fråkopla

# Thunderbolt Device Status
source: Connecting
nn: Koplar til

# Thunderbolt Device Status
source: Connected
nn: Tilkopla

# Thunderbolt Device Status
source: Authorization Error
nn: Autorisasjonsfeil

# Thunderbolt Device Status
source: Authorizing
nn: Autoriserer

# Thunderbolt Device Status
source: Reduced Functionality
nn: Avgrensa funksjonalitet

# Thunderbolt Device Status
source: Connected and Authorized
nn: Tilkopla og autorisert

# Thunderbolt Device Status
source: Unknown
nn: Ukjend

source: Authorized at
nn: Autorisert

source: Connected at
nn: Tilkopla

source: Enrolled at
nn: Registrert

source: Failed to authorize device:
nn: Klarte ikkje autorisera eininga:

source: Failed to forget device:
nn: Klarte ikkje gløyma eininga:

source: Depends on %u other device
nn: Avheng av %u anna eining

# Thunderbolt Device Status
source: Error
nn: Feil

# Thunderbolt Device Status
source: Authorized
nn: Autorisert

source: No Thunderbolt Support
nn: Ingen støtte for Thunderbolt

source: Could not connect to the thunderbolt subsystem
nn: Klarte ikkje kopla til Thunderbolt-undersystemet

source: Direct Access
nn: Direkte tilgang
