Repository: GNOME/gnome-control-center
Catalog: po/*.po
Languages: en@shaw, nn

source: Place your left index finger on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘’ğ‘• ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Swipe your left index finger on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘’ğ‘• ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Place your left middle finger on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Swipe your left middle finger on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Place your left ring finger on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘®ğ‘¦ğ‘™ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Swipe your left ring finger on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘®ğ‘¦ğ‘™ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Place your left little finger on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘¤ğ‘¦ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Swipe your left little finger on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘¤ğ‘¦ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Place your right thumb on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘”ğ‘³ğ‘¥ ğ‘ªğ‘¯ %s

source: Swipe your right thumb on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘”ğ‘³ğ‘¥ ğ‘ªğ‘¯ %s

source: Place your right index finger on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘’ğ‘• ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Swipe your right index finger on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘’ğ‘• ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Place your right middle finger on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Swipe your right middle finger on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Place your right ring finger on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘®ğ‘¦ğ‘™ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Swipe your right ring finger on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘®ğ‘¦ğ‘™ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Place your right little finger on %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘¤ğ‘¦ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Swipe your right little finger on %s
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘®ğ‘²ğ‘‘ ğ‘¤ğ‘¦ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ %s

source: Place your finger on the reader again
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ ğ‘ ğ‘®ğ‘°ğ‘›ğ‘¼ ğ‘©ğ‘œğ‘±ğ‘¯

source: Swipe your finger again
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘©ğ‘œğ‘±ğ‘¯

source: Swipe was too short, try again
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘¢ğ‘ªğ‘Ÿ ğ‘‘ğ‘µ ğ‘–ğ‘¹ğ‘‘, ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯

source: Your finger was not centered, try swiping your finger again
en@shaw: ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼ğ‘›, ğ‘‘ğ‘®ğ‘² ğ‘•ğ‘¢ğ‘²ğ‘ğ‘¦ğ‘™ ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘©ğ‘œğ‘±ğ‘¯

source: Remove your finger, and try swiping your finger again
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼, ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘•ğ‘¢ğ‘²ğ‘ğ‘¦ğ‘™ ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘©ğ‘œğ‘±ğ‘¯

source: Select Image
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: No Image
en@shaw: ğ‘¯ğ‘´ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Images
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ

source: All Files
en@shaw: ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: There was an error while trying to get the addressbook information Evolution Data Server can't handle the protocol
en@shaw: ğ‘ğ‘º ğ‘¢ğ‘ªğ‘Ÿ ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘‘ğ‘®ğ‘²ğ‘¦ğ‘™ ğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•ğ‘šğ‘«ğ‘’ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ Â·ğ‘§ğ‘ğ‘©ğ‘¤ğ‘µğ‘–ğ‘©ğ‘¯ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¤ ğ‘ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤

source: Unable to open address book
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘šğ‘«ğ‘’

source: About %s
en@shaw: ğ‘©ğ‘šğ‘¬ğ‘‘ %s

source: A_ddress:
en@shaw: _ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•:

source: A_ssistant:
en@shaw: _ğ‘©ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¯ğ‘‘:

source: About Me
en@shaw: ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘¥ğ‘°

source: C_ity:
en@shaw: _ğ‘•ğ‘¦ğ‘‘ğ‘¦:

source: C_ompany:
en@shaw: _ğ‘’ğ‘³ğ‘¥ğ‘ğ‘©ğ‘¯ğ‘¦:

source: Cale_ndar:
en@shaw: _ğ‘’ğ‘¨ğ‘¤ğ‘©ğ‘¯ğ‘›ğ‘¼:

source: Change Passwo_rd...
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ _ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›...

source: Ci_ty:
en@shaw: _ğ‘•ğ‘¦ğ‘‘ğ‘¦:

source: Co_untry:
en@shaw: _ğ‘’ğ‘³ğ‘¯ğ‘‘ğ‘®ğ‘°:

source: Contact
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘‘

source: Cou_ntry:
en@shaw: _ğ‘’ğ‘³ğ‘¯ğ‘‘ğ‘®ğ‘°:

source: Disable _Fingerprint Login...
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘¯...

source: Email
en@shaw: ğ‘°ğ‘¥ğ‘±ğ‘¤

source: Enable _Fingerprint Login...
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘¯...

source: Full Name
en@shaw: ğ‘“ğ‘«ğ‘¤ ğ‘¯ğ‘±ğ‘¥

source: Instant Messaging
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘©ğ‘¯ğ‘‘ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ğ‘¦ğ‘™

source: Job
en@shaw: ğ‘¡ğ‘ªğ‘š

source: P.O. _box:
en@shaw: P.O. _ğ‘šğ‘ªğ‘’ğ‘•:

source: P._O. box:
en@shaw: P._O. ğ‘šğ‘ªğ‘’ğ‘•:

source: Personal Info
en@shaw: ğ‘ğ‘»ğ‘•ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘¦ğ‘¯ğ‘“ğ‘´

source: Select your photo
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¿ğ‘¼ ğ‘“ğ‘´ğ‘‘ğ‘´

source: State/Pro_vince:
en@shaw: ğ‘•ğ‘‘ğ‘±ğ‘‘/_ğ‘ğ‘®ğ‘ªğ‘ğ‘¦ğ‘¯ğ‘•:

source: Telephone
en@shaw: ğ‘‘ğ‘§ğ‘¤ğ‘©ğ‘“ğ‘´ğ‘¯

source: User name:
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ ğ‘¯ğ‘±ğ‘¥:

source: Web
en@shaw: ğ‘¢ğ‘§ğ‘š

source: Web _log:
en@shaw: ğ‘¢ğ‘§ğ‘š _ğ‘¤ğ‘ªğ‘œ:

source: Wor_k:
en@shaw: _ğ‘¢ğ‘»ğ‘’:

source: Work
en@shaw: ğ‘¢ğ‘»ğ‘’

source: Work _fax:
en@shaw: ğ‘¢ğ‘»ğ‘’ _ğ‘“ğ‘¨ğ‘’ğ‘•:

source: ZIP/_Postal code:
en@shaw: ğ‘Ÿğ‘¦ğ‘/_ğ‘ğ‘´ğ‘•ğ‘‘ğ‘©ğ‘¤ ğ‘’ğ‘´ğ‘›:

source: _Address:
en@shaw: _ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•:

source: _Department:
en@shaw: _ğ‘›ğ‘¦ğ‘ğ‘¸ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘:

source: _Home page:
en@shaw: _ğ‘£ğ‘´ğ‘¥ ğ‘ğ‘±ğ‘¡:

source: _Home:
en@shaw: _ğ‘£ğ‘´ğ‘¥:

source: _Manager:
en@shaw: _ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼:

source: _Mobile:
en@shaw: _ğ‘¥ğ‘´ğ‘šğ‘²ğ‘¤:

source: _Profession:
en@shaw: _ğ‘ğ‘®ğ‘©ğ‘“ğ‘§ğ‘–ğ‘©ğ‘¯:

source: _State/Province:
en@shaw: _ğ‘•ğ‘‘ğ‘±ğ‘‘/ğ‘ğ‘®ğ‘ªğ‘ğ‘¦ğ‘¯ğ‘•:

source: _Title:
en@shaw: _ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤:

source: _Work:
en@shaw: _ğ‘¢ğ‘»ğ‘’:

source: _Yahoo:
en@shaw: Â·_ğ‘˜ğ‘­ğ‘£ğ‘µ:

source: _ZIP/Postal code:
en@shaw: _ğ‘Ÿğ‘¦ğ‘/ğ‘ğ‘´ğ‘•ğ‘‘ğ‘©ğ‘¤ ğ‘’ğ‘´ğ‘›:

source: Set your personal information
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¿ğ‘¼ ğ‘ğ‘»ğ‘•ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: You are not allowed to access the device. Contact your system administrator.
en@shaw: ğ‘¿ ğ‘¸ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘¤ğ‘¬ğ‘› ğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•. ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘‘ ğ‘¿ğ‘¼ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘©ğ‘›ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘±ğ‘‘ğ‘¼.

source: The device is already in use.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘¦ğ‘Ÿ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘¦ğ‘¯ ğ‘¿ğ‘•.

source: Delete registered fingerprints?
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘®ğ‘§ğ‘¡ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘› ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘•?

source: Do you want to delete your registered fingerprints so fingerprint login is disabled?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘¿ğ‘¼ ğ‘®ğ‘§ğ‘¡ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘› ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘• ğ‘•ğ‘´ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›?

source: Done!
en@shaw: ğ‘›ğ‘³ğ‘¯!

source: Could not access '%s' device
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘• '%s' ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•

source: Could not start finger capture on '%s' device
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘’ğ‘¨ğ‘ğ‘—ğ‘» ğ‘ªğ‘¯ '%s' ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•

source: Could not access any fingerprint readers
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘• ğ‘§ğ‘¯ğ‘¦ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘®ğ‘°ğ‘›ğ‘¼ğ‘Ÿ

source: Please contact your system administrator for help.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘‘ ğ‘¿ğ‘¼ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘©ğ‘›ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘±ğ‘‘ğ‘¼ ğ‘“ğ‘¹ ğ‘£ğ‘§ğ‘¤ğ‘.

source: Enable Fingerprint Login
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘¯

source: To enable fingerprint login, you need to save one of your fingerprints, using the '%s' device.
en@shaw: ğ‘‘ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘¯, ğ‘¿ ğ‘¯ğ‘°ğ‘› ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘¢ğ‘³ğ‘¯ ğ‘ ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘•, ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘ '%s' ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•.

source: Swipe finger on reader
en@shaw: ğ‘•ğ‘¢ğ‘²ğ‘ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ ğ‘®ğ‘°ğ‘›ğ‘¼

source: Place finger on reader
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘• ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘ªğ‘¯ ğ‘®ğ‘°ğ‘›ğ‘¼

source: Left index finger
en@shaw: ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘’ğ‘• ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼

source: Other finger:
en@shaw: ğ‘³ğ‘ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼:

source: Right index finger
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘’ğ‘• ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼

source: Select finger
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼

source: Your fingerprint was successfully saved. You should now be able to log in using your fingerprint reader.
en@shaw: ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¢ğ‘ªğ‘Ÿ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘•ğ‘±ğ‘ğ‘›. ğ‘¿ ğ‘–ğ‘«ğ‘› ğ‘¯ğ‘¬ ğ‘šğ‘° ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘¤ğ‘ªğ‘œ ğ‘¦ğ‘¯ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘®ğ‘°ğ‘›ğ‘¼.

source: Child exited unexpectedly
en@shaw: ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘§ğ‘œğ‘Ÿğ‘¦ğ‘‘ğ‘©ğ‘› ğ‘©ğ‘¯ğ‘¦ğ‘’ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘›ğ‘¤ğ‘°

source: Could not shutdown backend_stdin IO channel: %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘–ğ‘©ğ‘‘ğ‘›ğ‘¶ğ‘¯ backend_stdin IO ğ‘—ğ‘¨ğ‘¯ğ‘©ğ‘¤: %s

source: Could not shutdown backend_stdout IO channel: %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘–ğ‘©ğ‘‘ğ‘›ğ‘¶ğ‘¯ backend_stdout IO ğ‘—ğ‘¨ğ‘¯ğ‘©ğ‘¤: %s

source: Authenticated!
en@shaw: ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›!

source: Your password has been changed since you initially authenticated! Please re-authenticate.
en@shaw: ğ‘¿ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘› ğ‘•ğ‘¦ğ‘¯ğ‘• ğ‘¿ ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¤ğ‘¦ ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›! ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘°-ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘‘.

source: That password was incorrect.
en@shaw: ğ‘ğ‘¨ğ‘‘ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘¯ğ‘’ğ‘¼ğ‘§ğ‘’ğ‘‘.

source: Your password has been changed.
en@shaw: ğ‘¿ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘›.

source: System error: %s.
en@shaw: ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘»ğ‘¼: %s.

source: The password is too short.
en@shaw: ğ‘ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘¦ğ‘Ÿ ğ‘‘ğ‘µ ğ‘–ğ‘¹ğ‘‘.

source: The password is too simple.
en@shaw: ğ‘ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘¦ğ‘Ÿ ğ‘‘ğ‘µ ğ‘•ğ‘¦ğ‘¥ğ‘ğ‘©ğ‘¤.

source: The old and new passwords are too similar.
en@shaw: ğ‘ ğ‘´ğ‘¤ğ‘› ğ‘¯ ğ‘¯ğ‘¿ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ ğ‘¸ ğ‘‘ğ‘µ ğ‘•ğ‘¦ğ‘¥ğ‘¦ğ‘¤ğ‘¼.

source: The new password must contain numeric or special character(s).
en@shaw: ğ‘ ğ‘¯ğ‘¿ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ ğ‘¯ğ‘¿ğ‘¥ğ‘§ğ‘®ğ‘¦ğ‘’ ğ‘¹ ğ‘•ğ‘ğ‘§ğ‘–ğ‘©ğ‘¤ ğ‘’ğ‘¸ğ‘©ğ‘’ğ‘‘ğ‘¼(ğ‘•).

source: The old and new passwords are the same.
en@shaw: ğ‘ ğ‘´ğ‘¤ğ‘› ğ‘¯ ğ‘¯ğ‘¿ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ ğ‘¸ ğ‘ ğ‘•ğ‘±ğ‘¥.

source: Unable to launch %s: %s
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘¤ğ‘·ğ‘¯ğ‘— %s: %s

source: Unable to launch backend
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘šğ‘¨ğ‘’ğ‘§ğ‘¯ğ‘›

source: A system error has occurred
en@shaw: ğ‘© ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘»ğ‘¼ ğ‘£ğ‘¨ğ‘Ÿ ğ‘ªğ‘’ğ‘»ğ‘›

source: Checking password...
en@shaw: ğ‘—ğ‘§ğ‘’ğ‘¦ğ‘™ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›...

source: Click <b>Change password</b> to change your password.
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ <b>ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›</b> ğ‘‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘¿ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›.

source: Please type your password in the <b>New password</b> field.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘‘ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘¦ğ‘¯ ğ‘ <b>ğ‘¯ğ‘¿ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›</b> ğ‘“ğ‘°ğ‘¤ğ‘›.

source: The two passwords are not equal.
en@shaw: ğ‘ ğ‘‘ğ‘µ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ ğ‘¸ ğ‘¯ğ‘ªğ‘‘ ğ‘°ğ‘’ğ‘¢ğ‘©ğ‘¤.

source: Change pa_ssword
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ _ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Change password
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Change your password
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘¿ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Current _password:
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ _ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›:

source: _New password:
en@shaw: _ğ‘¯ğ‘¿ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›:

source: Accessible Lo_gin
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ _ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘¯

source: Close and _Log Out
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘• ğ‘¯ _ğ‘¤ğ‘ªğ‘œ ğ‘¬ğ‘‘

source: Jump to Preferred Applications dialog
en@shaw: ğ‘¡ğ‘³ğ‘¥ğ‘ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘“ğ‘»ğ‘› ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Jump to the Accessible Login dialog
en@shaw: ğ‘¡ğ‘³ğ‘¥ğ‘ ğ‘‘ ğ‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘¯ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Jump to the Keyboard Accessibility dialog
en@shaw: ğ‘¡ğ‘³ğ‘¥ğ‘ ğ‘‘ ğ‘ ğ‘’ğ‘°ğ‘šğ‘ªğ‘®ğ‘› ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘° ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Jump to the Mouse Accessibility dialog
en@shaw: ğ‘¡ğ‘³ğ‘¥ğ‘ ğ‘‘ ğ‘ ğ‘¥ğ‘¬ğ‘• ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘° ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: _Keyboard Accessibility
en@shaw: _ğ‘’ğ‘°ğ‘šğ‘ªğ‘®ğ‘› ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘°

source: _Mouse Accessibility
en@shaw: _ğ‘¥ğ‘¬ğ‘• ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘°

source: _Preferred Applications
en@shaw: _ğ‘ğ‘®ğ‘¦ğ‘“ğ‘»ğ‘› ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ

source: Choose which accessibility features to enable when you log in
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘¢ğ‘¦ğ‘— ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘° ğ‘“ğ‘°ğ‘—ğ‘¼ğ‘Ÿ ğ‘‘ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘§ğ‘¯ ğ‘¿ ğ‘¤ğ‘ªğ‘œ ğ‘¦ğ‘¯

source: Add Wallpaper
en@shaw: ğ‘¨ğ‘› ğ‘¢ğ‘ªğ‘¤ğ‘ğ‘±ğ‘ğ‘»

source: Font may be too large
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘¥ğ‘± ğ‘šğ‘° ğ‘‘ğ‘µ ğ‘¤ğ‘¸ğ‘¡

source: The font selected is %d point large, and may make it difficult to effectively use the computer. It is recommended that you select a size smaller than %d.
en@shaw: ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘Ÿ %d ğ‘ğ‘¶ğ‘¯ğ‘‘ ğ‘¤ğ‘¸ğ‘¡, ğ‘¯ ğ‘¥ğ‘± ğ‘¥ğ‘±ğ‘’ ğ‘¦ğ‘‘ ğ‘›ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘¤ğ‘‘ ğ‘‘ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘¤ğ‘¦ ğ‘¿ğ‘Ÿ ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼. ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘®ğ‘§ğ‘’ğ‘©ğ‘¥ğ‘§ğ‘¯ğ‘›ğ‘©ğ‘› ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘•ğ‘²ğ‘Ÿ ğ‘•ğ‘¥ğ‘·ğ‘¤ğ‘¼ ğ‘ğ‘¨ğ‘¯ %d.

source: The font selected is %d point large, and may make it difficult to effectively use the computer. It is recommended that you select a smaller sized font.
en@shaw: ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘Ÿ %d ğ‘ğ‘¶ğ‘¯ğ‘‘ ğ‘¤ğ‘¸ğ‘¡, ğ‘¯ ğ‘¥ğ‘± ğ‘¥ğ‘±ğ‘’ ğ‘¦ğ‘‘ ğ‘›ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘©ğ‘¤ğ‘‘ ğ‘‘ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘¤ğ‘¦ ğ‘¿ğ‘Ÿ ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼. ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘®ğ‘§ğ‘’ğ‘©ğ‘¥ğ‘§ğ‘¯ğ‘›ğ‘©ğ‘› ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘•ğ‘¥ğ‘·ğ‘¤ğ‘¼ ğ‘•ğ‘²ğ‘Ÿğ‘› ğ‘“ğ‘ªğ‘¯ğ‘‘.

source: Use previous font
en@shaw: ğ‘¿ğ‘Ÿ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Use selected font
en@shaw: ğ‘¿ğ‘Ÿ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Could not load user interface file: %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘¿ğ‘Ÿğ‘¼ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘“ğ‘±ğ‘• ğ‘“ğ‘²ğ‘¤: %s

source: Specify the filename of a theme to install
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘© ğ‘”ğ‘°ğ‘¥ ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤

source: filename
en@shaw: ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥

source: Specify the name of the page to show (theme|background|fonts|interface)
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘‘ ğ‘–ğ‘´ (theme|background|fonts|interface)

source: page
en@shaw: ğ‘ğ‘±ğ‘¡

source: [WALLPAPER...]
en@shaw: [ğ‘¢ğ‘ªğ‘¤ğ‘ğ‘±ğ‘ğ‘»...]

source: Default Pointer
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¼

source: Install
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤

source: Apply Background
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘² ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›

source: Apply Font
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘² ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Revert Font
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘

source: The current theme suggests a background and a font. Also, the last applied font suggestion can be reverted.
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘”ğ‘°ğ‘¥ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘‘ğ‘• ğ‘© ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘¯ ğ‘© ğ‘“ğ‘ªğ‘¯ğ‘‘. ğ‘·ğ‘¤ğ‘•ğ‘´, ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘²ğ‘› ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘—ğ‘©ğ‘¯ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘›.

source: The current theme suggests a background. Also, the last applied font suggestion can be reverted.
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘”ğ‘°ğ‘¥ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘‘ğ‘• ğ‘© ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›. ğ‘·ğ‘¤ğ‘•ğ‘´, ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘²ğ‘› ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘—ğ‘©ğ‘¯ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘›.

source: The current theme suggests a background and a font.
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘”ğ‘°ğ‘¥ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘‘ğ‘• ğ‘© ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘¯ ğ‘© ğ‘“ğ‘ªğ‘¯ğ‘‘.

source: The current theme suggests a font. Also, the last applied font suggestion can be reverted.
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘”ğ‘°ğ‘¥ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘‘ğ‘• ğ‘© ğ‘“ğ‘ªğ‘¯ğ‘‘. ğ‘·ğ‘¤ğ‘•ğ‘´, ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘²ğ‘› ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘—ğ‘©ğ‘¯ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘›.

source: The current theme suggests a background.
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘”ğ‘°ğ‘¥ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘‘ğ‘• ğ‘© ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›.

source: The last applied font suggestion can be reverted.
en@shaw: ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘²ğ‘› ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘—ğ‘©ğ‘¯ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘›.

source: The current theme suggests a font.
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘”ğ‘°ğ‘¥ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘‘ğ‘• ğ‘© ğ‘“ğ‘ªğ‘¯ğ‘‘.

source: Appearance Preferences
en@shaw: ğ‘©ğ‘ğ‘½ğ‘©ğ‘¯ğ‘• ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: Best _shapes
en@shaw: ğ‘šğ‘§ğ‘•ğ‘‘ _ğ‘–ğ‘±ğ‘ğ‘•

source: Best co_ntrast
en@shaw: ğ‘šğ‘§ğ‘•ğ‘‘ _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘®ğ‘­ğ‘•ğ‘‘

source: C_olors:
en@shaw: _ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ:

source: C_ustomize...
en@shaw: _ğ‘’ğ‘©ğ‘•ğ‘‘ğ‘©ğ‘¥ğ‘²ğ‘Ÿ...

source: Center
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼

source: Changing your cursor theme takes effect the next time you log in.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘¦ğ‘™ ğ‘¿ğ‘¼ ğ‘’ğ‘»ğ‘•ğ‘¼ ğ‘”ğ‘°ğ‘¥ ğ‘‘ğ‘±ğ‘’ğ‘• ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ğ‘²ğ‘¥ ğ‘¿ ğ‘¤ğ‘ªğ‘œ ğ‘¦ğ‘¯.

source: Colors
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ

source: Controls
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ğ‘Ÿ

source: Customize Theme
en@shaw: ğ‘’ğ‘©ğ‘•ğ‘‘ğ‘©ğ‘¥ğ‘²ğ‘Ÿ ğ‘”ğ‘°ğ‘¥

source: D_etails...
en@shaw: _ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ...

source: Des_ktop font:
en@shaw: _ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘:

source: Font Rendering Details
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘®ğ‘§ğ‘¯ğ‘›ğ‘»ğ‘¦ğ‘™ ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ

source: Fonts
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: Get more backgrounds online
en@shaw: ğ‘œğ‘§ğ‘‘ ğ‘¥ğ‘¹ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›ğ‘Ÿ ğ‘ªğ‘¯ğ‘¤ğ‘²ğ‘¯

source: Get more themes online
en@shaw: ğ‘œğ‘§ğ‘‘ ğ‘¥ğ‘¹ ğ‘”ğ‘°ğ‘¥ğ‘Ÿ ğ‘ªğ‘¯ğ‘¤ğ‘²ğ‘¯

source: Gra_yscale
en@shaw: _ğ‘œğ‘®ğ‘±ğ‘•ğ‘’ğ‘±ğ‘¤

source: Hinting
en@shaw: ğ‘£ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™

source: Horizontal gradient
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘œğ‘®ğ‘±ğ‘›ğ‘¦ğ‘©ğ‘¯ğ‘‘

source: Icons
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: Icons only
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: N_one
en@shaw: _ğ‘¯ğ‘³ğ‘¯

source: Open a dialog to specify the color
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Pointer
en@shaw: ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¼

source: R_esolution:
en@shaw: _ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¤ğ‘µğ‘–ğ‘©ğ‘¯:

source: Rendering
en@shaw: ğ‘®ğ‘§ğ‘¯ğ‘›ğ‘»ğ‘¦ğ‘™

source: Save Theme As...
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘”ğ‘°ğ‘¥ ğ‘¨ğ‘Ÿ...

source: Save _As...
en@shaw: ğ‘•ğ‘±ğ‘ _ğ‘¨ğ‘Ÿ...

source: Save _background image
en@shaw: ğ‘•ğ‘±ğ‘ _ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Scale
en@shaw: ğ‘•ğ‘’ğ‘±ğ‘¤

source: Smoothing
en@shaw: ğ‘•ğ‘¥ğ‘µğ‘ğ‘¦ğ‘™

source: Solid color
en@shaw: ğ‘•ğ‘ªğ‘¤ğ‘¦ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Span
en@shaw: ğ‘•ğ‘ğ‘¨ğ‘¯

source: Stretch
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘§ğ‘—

source: Text
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Text below items
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘©ğ‘¤ğ‘´ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ

source: Text beside items
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘•ğ‘²ğ‘› ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ

source: Text only
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: The current controls theme does not support color schemes.
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ğ‘Ÿ ğ‘”ğ‘°ğ‘¥ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘•ğ‘’ğ‘°ğ‘¥ğ‘Ÿ.

source: Theme
en@shaw: ğ‘”ğ‘°ğ‘¥

source: Tile
en@shaw: ğ‘‘ğ‘²ğ‘¤

source: Vertical gradient
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘œğ‘®ğ‘±ğ‘›ğ‘¦ğ‘©ğ‘¯ğ‘‘

source: Window Border
en@shaw: ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘šğ‘¹ğ‘›ğ‘¼

source: _Add...
en@shaw: _ğ‘¨ğ‘›...

source: _Application font:
en@shaw: _ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘“ğ‘ªğ‘¯ğ‘‘:

source: _Description:
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯:

source: _Document font:
en@shaw: _ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘:

source: _Fixed width font:
en@shaw: _ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘“ğ‘ªğ‘¯ğ‘‘:

source: _Full
en@shaw: _ğ‘“ğ‘«ğ‘¤

source: _Input boxes:
en@shaw: _ğ‘¦ğ‘¯ğ‘ğ‘«ğ‘‘ ğ‘šğ‘ªğ‘’ğ‘•ğ‘©ğ‘Ÿ:

source: _Install...
en@shaw: _ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤...

source: _Medium
en@shaw: _ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©ğ‘¥

source: _Monochrome
en@shaw: _ğ‘¥ğ‘­ğ‘¯ğ‘©ğ‘’ğ‘®ğ‘´ğ‘¥

source: _Name:
en@shaw: _ğ‘¯ğ‘±ğ‘¥:

source: _None
en@shaw: _ğ‘¯ğ‘³ğ‘¯

source: _Reset to Defaults
en@shaw: _ğ‘®ğ‘°ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ğ‘•

source: _Selected items:
en@shaw: _ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ:

source: _Size:
en@shaw: _ğ‘•ğ‘²ğ‘Ÿ:

source: _Slight
en@shaw: _ğ‘•ğ‘¤ğ‘²ğ‘‘

source: _Style:
en@shaw: _ğ‘•ğ‘‘ğ‘²ğ‘¤:

source: _Window title font:
en@shaw: _ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘ªğ‘¯ğ‘‘:

source: _Windows:
en@shaw: _ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ:

source: dots per inch
en@shaw: ğ‘›ğ‘ªğ‘‘ğ‘• ğ‘ğ‘» ğ‘¦ğ‘¯ğ‘—

source: Customize the look of the desktop
en@shaw: ğ‘’ğ‘©ğ‘•ğ‘‘ğ‘©ğ‘¥ğ‘²ğ‘Ÿ ğ‘ ğ‘¤ğ‘«ğ‘’ ğ‘ ğ‘ ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘

source: Installs themes packages for various parts of the desktop
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘Ÿ ğ‘”ğ‘°ğ‘¥ğ‘Ÿ ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ğ‘ºğ‘¦ğ‘©ğ‘• ğ‘ğ‘¸ğ‘‘ğ‘• ğ‘ ğ‘ ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘

source: Theme Installer
en@shaw: ğ‘”ğ‘°ğ‘¥ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘¼

source: Gnome Theme Package
en@shaw: ğ‘¯ğ‘´ğ‘¥ ğ‘”ğ‘°ğ‘¥ ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘¡

source: Slide Show
en@shaw: ğ‘•ğ‘¤ğ‘²ğ‘› ğ‘–ğ‘´

source: Image
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: pixel
en@shaw: ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤

source: <b>%s</b> %s, %s Folder: %s
en@shaw: <b>%s</b> %s, %s ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼: %s

source: Image missing
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¥ğ‘¦ğ‘•ğ‘¦ğ‘™

source: Cannot install theme
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ ğ‘”ğ‘°ğ‘¥

source: The %s utility is not installed.
en@shaw: ğ‘ %s ğ‘˜ğ‘µğ‘‘ğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘° ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›.

source: There was a problem while extracting the theme.
en@shaw: ğ‘ğ‘º ğ‘¢ğ‘ªğ‘Ÿ ğ‘© ğ‘ğ‘®ğ‘ªğ‘šğ‘¤ğ‘©ğ‘¥ ğ‘¢ğ‘²ğ‘¤ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘™ ğ‘ ğ‘”ğ‘°ğ‘¥.

source: There was an error installing the selected file
en@shaw: ğ‘ğ‘º ğ‘¢ğ‘ªğ‘Ÿ ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘¦ğ‘™ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤

source: "%s" does not appear to be a valid theme.
en@shaw: "%s" ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘½ ğ‘‘ ğ‘šğ‘° ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘”ğ‘°ğ‘¥.

source: "%s" does not appear to be a valid theme. It may be a theme engine which you need to compile.
en@shaw: "%s" ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘½ ğ‘‘ ğ‘šğ‘° ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘”ğ‘°ğ‘¥. ğ‘¦ğ‘‘ ğ‘¥ğ‘± ğ‘šğ‘° ğ‘© ğ‘”ğ‘°ğ‘¥ ğ‘§ğ‘¯ğ‘¡ğ‘¦ğ‘¯ ğ‘¢ğ‘¦ğ‘— ğ‘¿ ğ‘¯ğ‘°ğ‘› ğ‘‘ ğ‘’ğ‘ªğ‘¥ğ‘ğ‘²ğ‘¤.

source: Installation for theme "%s" failed.
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘”ğ‘°ğ‘¥ "%s" ğ‘“ğ‘±ğ‘¤ğ‘›.

source: The theme "%s" has been installed.
en@shaw: ğ‘ ğ‘”ğ‘°ğ‘¥ "%s" ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›.

source: Would you like to apply it now, or keep your current theme?
en@shaw: ğ‘¢ğ‘«ğ‘› ğ‘¿ ğ‘¤ğ‘²ğ‘’ ğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘² ğ‘¦ğ‘‘ ğ‘¯ğ‘¬, ğ‘¹ ğ‘’ğ‘°ğ‘ ğ‘¿ğ‘¼ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘”ğ‘°ğ‘¥?

source: Keep Current Theme
en@shaw: ğ‘’ğ‘°ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘”ğ‘°ğ‘¥

source: Apply New Theme
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘² ğ‘¯ğ‘¿ ğ‘”ğ‘°ğ‘¥

source: GNOME Theme %s correctly installed
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘”ğ‘°ğ‘¥ %s ğ‘’ğ‘¼ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›

source: Failed to create temporary directory
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: New themes have been successfully installed.
en@shaw: ğ‘¯ğ‘¿ ğ‘”ğ‘°ğ‘¥ğ‘Ÿ ğ‘£ğ‘¨ğ‘ ğ‘šğ‘°ğ‘¯ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›.

source: No theme file location specified to install
en@shaw: ğ‘¯ğ‘´ ğ‘”ğ‘°ğ‘¥ ğ‘“ğ‘²ğ‘¤ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤

source: Insufficient permissions to install the theme in: %s
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘©ğ‘“ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ğ‘Ÿ ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ ğ‘ ğ‘”ğ‘°ğ‘¥ ğ‘¦ğ‘¯: %s

source: Select Theme
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘”ğ‘°ğ‘¥

source: Theme Packages
en@shaw: ğ‘”ğ‘°ğ‘¥ ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ

source: Theme name must be present
en@shaw: ğ‘”ğ‘°ğ‘¥ ğ‘¯ğ‘±ğ‘¥ ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘šğ‘° ğ‘ğ‘®ğ‘©ğ‘Ÿğ‘§ğ‘¯ğ‘‘

source: The theme already exists. Would you like to replace it?
en@shaw: ğ‘ ğ‘”ğ‘°ğ‘¥ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•. ğ‘¢ğ‘«ğ‘› ğ‘¿ ğ‘¤ğ‘²ğ‘’ ğ‘‘ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¦ğ‘‘?
