Repository: GNOME/gnome-control-center
Catalog: po/*.po
Languages: en@shaw, nn

source: Changes Cannot be Applied
nn: Endringar kan ikkje brukast

source: This could be due to hardware limitations.
nn: Dette kan skuldast maskinvareavgrensingar.

# display setting
source: _Orientation
nn: _Retning

# display setting
source: _Resolution
nn: _Oppløysing

source: R_efresh Rate
nn: Oppfriskings_frekvens

source: _Variable Refresh Rate
nn: _Variabel oppfriskingsfrekvens

source: Re_fresh Rate
nn: Oppfriskings_frekvens

source: Adjust for _TV
nn: Tilpass for _TV

# display setting
source: _Scale
nn: _Skalering

# Display rotation
source: Landscape
nn: Liggjande

# Display rotation
source: Portrait Right
nn: Ståande høgre

# Display rotation
source: Portrait Left
nn: Ståande venstre

# Display rotation
source: Landscape (flipped)
nn: Liggjande (vendt)

# Display rotation
source: Portrait
nn: Ståande

# Display rotation
source: Landscape Right
nn: Liggjande høgre

# Display rotation
source: Landscape Left
nn: Liggjande venstre

# Display rotation
source: Portrait (flipped)
nn: Ståande (vendt)

# Display rotation
source: Upright
nn: Oppreist

# Display rotation
source: Right
nn: Høgre

# Display rotation
source: Left
nn: Venstre

# Display rotation
source: Flipped
nn: Vendt

source: Variable (%d–%.2lf Hz)
nn: Variabel (%d–%.2lf Hz)

source: Variable (up to %.2lf Hz)
nn: Variabel (opp til %.2lf Hz)

source: Night Light Unavailable
nn: Nattlys utilgjengeleg

source: Temporarily Disabled Until Tomorrow
nn: Mellombels slått av til i morgon

source: Restart Filter
nn: Start filter på nytt

source: Night light makes the screen color warmer. This can help to prevent eye strain and sleeplessness.
nn: Nattlys gjer skjermfargane varmare. Dette kan bidra til å førebyggje augetrøyttleik og søvnvanskar.

source: _Schedule
nn: _Plan

source: Sunset to Sunrise
nn: Solnedgang til soloppgang

source: Manual Schedule
nn: Manuell plan

source: _Times
nn: _Tider

source: From
nn: Frå

source: Hour
nn: Time

source: Minute
nn: Minutt

source: To
nn: Til

source: _Color Temperature
nn: _Fargetemperatur

source: Night Light cannot be used from a virtual machine
nn: Nattlys kan ikkje brukast frå ei virtuell maskin

source: This could be the result of the graphics driver being used, or the desktop being used remotely.
nn: Dette kan skuldast grafikkdrivaren som vert brukt, eller at skrivebordet vert brukt eksternt.

source: Use Night Light and choose how to use connected monitors and projectors
nn: Bruk nattlys og vel korleis tilkopla skjermar og prosjektorar skal brukast

source: Panel;Projector;xrandr;Screen;Resolution;Refresh;Monitor;Night;Light;Blue;redshift;color;sunset;sunrise;
nn: Panel;Prosjektor;xrandr;Skjerm;Oppløysing;Oppfrisking;Skjerm;Natt;Lys;Blå;redshift;farge;solnedgang;soloppgang;

source: Sound and Media
nn: Lyd og media

source: Volume mute/unmute
nn: Demp/opphev demping av lyd

source: Volume down
nn: Lågare lyd

source: Volume up
nn: Høgare lyd

source: Microphone mute/unmute
nn: Demp/opphev demping av mikrofon

source: Launch media player
nn: Start mediespelar

source: Play (or play/pause)
nn: Spel av (eller spel/pause)

source: Pause playback
nn: Pause avspeling

source: Stop playback
nn: Stopp avspeling

source: Previous track
nn: Førre spor

source: Next track
nn: Neste spor

source: Eject
nn: Løys ut

source: Typing
nn: Tasting

source: Switch to next input source
nn: Byt til neste inndatakjelde

source: Switch to previous input source
nn: Byt til førre inndatakjelde

source: Launchers
nn: Snarvegar

source: Launch help browser
nn: Start hjelplesar

source: Launch calculator
nn: Start kalkulator

source: Launch email client
nn: Start e-postklient

source: Launch web browser
nn: Start nettlesar

source: Home folder
nn: Heimemappe

source: Search
en@shaw: ğ‘•ğ‘»ğ‘—
nn: Søk

# keybinding
source: Search
nn: Søk

source: Log out
nn: Logg ut

source: Restart
nn: Start på nytt

source: Power off
nn: Slå av

source: Lock screen
nn: Lås skjerm

source: Accessibility
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘°
nn: Tilgjenge

source: Turn zoom on or off
nn: Slå zoom av eller på

source: Zoom in
nn: Forstørr

source: Zoom out
nn: Forminsk

source: Turn screen reader on or off
nn: Slå skjermlesar av eller på

source: Turn on-screen keyboard on or off
nn: Slå skjermtastatur av eller på

source: Increase text size
nn: Auk tekststorleik

source: Decrease text size
nn: Minsk tekststorleik

source: High contrast on or off
nn: Slå høg kontrast av eller på

source: Add Input Source
nn: Legg til inndatakjelde

source: Search languages and countries
nn: Søk etter språk og land

source: No input sources found
nn: Fann ingen inndatakjelder

source: View Keyboard Layout
nn: Vis tastaturoppsett

# Input Source
source: Other
nn: Anna

source: _Add Input Source
nn: _Legg til inndatakjelde

source: View More
nn: Vis meir

source: Move Up
nn: Flytt opp

source: Move Down
nn: Flytt ned

source: Preferences
en@shaw: ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ
nn: Innstillingar

source: Remove
nn: Fjern

source: Custom Shortcuts
en@shaw: ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘–ğ‘¹ğ‘‘ğ‘’ğ‘³ğ‘‘ğ‘•
nn: Eigne snarvegar

source: Keyboard
en@shaw: ğ‘’ğ‘°ğ‘šğ‘ªğ‘®ğ‘›
nn: Tastatur

source: Input Sources
nn: Inndatakjelder

source: Includes keyboard layouts and input methods
nn: Inneheld tastaturoppsett og inndatametodar

source: Input Source Switching
nn: Byting av inndatakjelde

source: Use the _same source for all windows
nn: Bruk den _same kjelda for alle vindauge

source: Switch input sources _individually for each window
nn: Byt inndatakjelder _individuelt for kvart vindauge

source: Special Character Entry
nn: Innskriving av spesialteikn

source: Methods for entering symbols and letter variants using the keyboard
nn: Metodar for å skriva symbol og bokstavvariantar med tastaturet

source: A_lternate Characters Key
nn: Ta_st for alternative teikn

source: _Compose Key
nn: _Compose-tast

source: Keyboard Shortcuts
en@shaw: ğ‘’ğ‘°ğ‘šğ‘ªğ‘®ğ‘› ğ‘–ğ‘¹ğ‘‘ğ‘’ğ‘³ğ‘‘ğ‘•
nn: Tastatursnarvegar

source: _View and Customize Shortcuts
nn: _Vis og tilpass snarvegar

source: Alternate Characters Key
nn: Tast for alternative teikn

source: The alternate characters key can be used to enter additional characters. These are sometimes printed as a third-option on your keyboard.
nn: Tasten for alternative teikn kan brukast til å skriva fleire teikn. Desse er somme tider trykte som eit tredjeval på tastaturet.

# keyboard key
source: Left Alt
nn: Venstre Alt

# keyboard key
source: Right Alt
nn: Høgre Alt

# keyboard key
source: Left Super
nn: Venstre Super

# keyboard key
source: Right Super
nn: Høgre Super

# keyboard key
source: Menu key
nn: Meny-tast

# keyboard key
source: Right Ctrl
nn: Høgre Ctrl

source: Compose Key
nn: Compose-tast

source: The compose key allows a wide variety of characters to be entered. To use it, press compose then a sequence of characters. For example, compose key followed by <b>o</b> and <b>c</b> will enter <b>©</b>, <b>a</b> followed by <b>'</b> will enter <b>á</b>.
nn: Compose-tasten gjer det mogleg å skriva mange ulike teikn. For å bruka han, trykk compose og deretter ein sekvens med teikn. Til dømes vil compose etterfølgt av <b>o</b> og <b>c</b> gje <b>©</b>, medan <b>a</b> etterfølgt av <b>'</b> gjev <b>á</b>.

# keyboard key
source: Left Ctrl
nn: Venstre Ctrl

source: Input sources can be switched using the %s keyboard shortcut. This can be changed in the keyboard shortcut settings.
nn: Inndatakjelder kan bytast med snarvegen %s. Dette kan endrast i innstillingane for tastatursnarvegar.

source: Search shortcuts
nn: Søk snarvegar

source: Search Shortcuts
nn: Søk etter snarvegar

source: Activities _Overview Shortcut
nn: Snarveg til _aktivitetsoversikt

source: Use the Super key to open the overview
nn: Bruk Super-tasten for å opne oversikta

source: _Reset All…
nn: _Tilbakestill alle …

source: Add Custom Shortcuts
nn: Legg til eigne snarvegar

source: Set up custom shortcuts for launching apps, running scripts, and more
nn: Set opp eigne snarvegar for å starta appar, køyra skript og meir

source: _Add Shortcut…
nn: _Legg til snarveg …

source: Reset All Shortcuts?
nn: Tilbakestilla alle snarvegar?

source: All changes to keyboard shortcuts will be lost
nn: Alle endringar i tastatursnarvegar vil gå tapt

source: _Reset All
nn: _Tilbakestill alle

source: Re_place
nn: Erstatt

source: _Set
nn: _Bruk

source: Press Esc to cancel or Backspace to disable the keyboard shortcut
nn: Trykk Esc for å avbryta eller Backspace for å slå av snarvegen

source: Reset Shortcut
nn: Tilbakestill snarveg

source: Name
nn: Namn

source: Command
nn: Kommando

source: Shortcut
en@shaw: ğ‘•ğ‘¹ğ‘‘ğ‘’ğ‘³ğ‘‘
nn: Snarveg

source: Reset
nn: Tilbakestill

source: None
en@shaw: ğ‘¯ğ‘³ğ‘¯
nn: Ingen

source: _Set Shortcut…
nn: _Vel snarveg …

source: <b>%s</b> is already being used for %s. If you replace it, %s will be disabled
nn: <b>%s</b> er allereie i bruk for %s. Viss du erstattar han, vert %s slått av

source: Enter the new shortcut
nn: Skriv inn den nye snarvegen

source: Set Custom Shortcut
nn: Vel eigen snarveg

source: Set Shortcut
nn: Vel snarveg

source: Enter new shortcut to change <b>%s</b>
nn: Skriv inn ny snarveg for å endra <b>%s</b>

source: Add Custom Shortcut
nn: Legg til eigen snarveg

source: %d modified
nn: %d endra

source: Add a Shortcut
nn: Legg til snarveg

source: Change keyboard shortcuts and set your typing preferences, keyboard layouts and input sources
nn: Endra tastatursnarvegar og set opp skriveinnstillingar, tastaturoppsett og inndatakjelder

source: Shortcut;Workspace;Window;Resize;Zoom;Contrast;Input;Source;Lock;Volume;Hotkey;Compose;Character;
nn: Snarveg;Arbeidsområde;Vindauge;Endra storleik;Zoom;Kontrast;Inndata;Kjelde;Lås;Volum;Hurtigtast;Compose;Teikn;

source: _Mouse
nn: _Mus

source: Primary Button
nn: Primærknapp

source: Order of physical buttons on mice and touchpads
nn: Rekkjefølgje på fysiske knappar på mus og peikeflater

source: _Left
nn: _Venstre

source: _Right
nn: _Høgre

source: Mouse
en@shaw: ğ‘¥ğ‘¬ğ‘•
nn: Mus

source: Po_inter Speed
nn: Pei_karfart

source: Slow
en@shaw: ğ‘•ğ‘¤ğ‘´
nn: Sakte

source: Fast
en@shaw: ğ‘“ğ‘­ğ‘•ğ‘‘
nn: Rask

source: Mouse _Acceleration
nn: Musak_selerasjon

source: Recommended for most users and applications
nn: Tilrådd for dei fleste brukarar og program

source: Turning mouse acceleration off can allow faster and more precise movements, but can also make the mouse more difficult to use.
nn: Å slå av musakselerasjon kan gje raskare og meir presise rørsler, men kan òg gjere musa vanskelegare å bruke.

source: Scroll Direction
nn: Rulleretning

source: Tra_ditional
nn: Tra_disjonell

source: Scrolling moves the view
nn: Rulling flyttar visinga

source: _Natural
nn: _Naturleg

source: Scrolling moves the content
nn: Rulling flyttar innhaldet

source: Test _Settings
nn: Test_innstillingar

source: _Touchpad
nn: _Peikeplate

source: T_ouchpad
nn: P_eikeplate

source: _Disable Touchpad While Typing
nn: _Slå av peikeplata under skriving

source: Clicking
nn: Klikking

source: Secondary Click
nn: Sekundærklikk

source: Two _Finger Push
nn: To_fingertrykk

source: Push anywhere with 2 fingers
nn: Trykk kvar som helst med to fingrar

source: _Corner Push
nn: _Hjørnetrykk

source: Push with a single finger in the corner
nn: Trykk med ein finger i hjørnet

source: T_ap to Click
nn: Trykk for å klikke

source: Quickly touch the touchpad to click
nn: Rør peikeplata raskt for å klikke

source: Scrolling
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ğ‘¦ğ‘™
nn: Rulling

source: Scroll Method
nn: Rullemetode

source: T_wo Finger
nn: To_finger

source: Drag two fingers on the touchpad
nn: Dra to fingrar på peikeplata

source: _Edge
nn: _Kant

source: Drag one finger on the edge
nn: Dra ein finger langs kanten

source: T_raditional
nn: Tra_disjonell

source: _Pointing Stick
nn: _Styrepinne

source: Pointing Stick
nn: Styrepinne

source: Pointing Stick _Acceleration
nn: Styrepinneak_selerasjon

source: Turning pointing stick acceleration off can allow faster and more precise movements, but can also make the pointing stick more difficult to use.
nn: Å slå av akselerasjon for styrepinna kan gje raskare og meir presise rørsler, men kan òg gjere styrepinna vanskelegare å bruke.

source: Test Mouse & Touchpad
nn: Test mus og peikeplate

source: _Clicking
nn: _Klikking

source: Click Here
nn: Klikk her

source: Primary Click
nn: Primærklikk

source: Double Click
nn: Dobbeltklikk

source: _Scrolling
nn: _Rulling

source: Mouse & Touchpad
nn: Mus og peikeplate

source: Change your mouse or touchpad sensitivity and select right or left-handed
nn: Endra sensitiviteten for mus eller peikeplate og vel høgre- eller venstrehendt bruk

source: Trackpad;Pointer;Click;Tap;Double;Button;Trackball;Scroll;
nn: Peikeplate;Peikar;Klikk;Trykk;Dobbelt;Knapp;Styrekule;Rulling;

source: _Hot Corner
nn: _Aktivt hjørne

source: Touch the top-left corner to open the Activities Overview
nn: Rør øvste venstre hjørne for å opna aktivitetsoversikta

source: _Active Screen Edges
nn: _Aktive skjermkantar

source: Drag windows against the top, left, and right screen edges to resize them
nn: Dra vindauge mot øvste, venstre eller høgre skjermkant for å endra storleik

source: Workspaces
nn: Arbeidsområde

source: _Dynamic Workspaces
nn: _Dynamiske arbeidsområde

source: Automatically removes empty workspaces
nn: Fjernar tomme arbeidsområde automatisk

source: _Fixed Number of Workspaces
nn: _Fast tal på arbeidsområde

source: Specify a number of permanent workspaces
nn: Vel eit fast tal på arbeidsområde

source: _Number of Workspaces
nn: _Tal på arbeidsområde

source: Multi-Monitor
nn: Fleirskjerm

source: Workspaces on _primary display only
nn: Arbeidsområde berre på _primærskjermen

source: Workspaces on all d_isplays
nn: Arbeidsområde på alle s_kjermar

source: App Switching
nn: Programveksling

source: Include apps from all _workspaces
nn: Ta med program frå alle _arbeidsområde

source: Include apps from the _current workspace only
nn: Ta berre med program frå det _gjeldande arbeidsområdet

source: Manage preferences for productivity and multitasking
nn: Handter innstillingar for produktivitet og multitasking

source: Multitasking;Multitask;Productivity;Customize;Desktop;Hot;Corner;Workspaces;
nn: Multitasking;Fleirgjering;Produktivitet;Tilpassing;Skrivebord;Hjørne;Arbeidsområde;

source: Proxy
nn: Mellomtenar

source: _Save
nn: _Lagra

source: _Network Proxy
nn: _Nettverksmellomtenar

source: C_onfiguration
nn: Opp_setjing

source: Automatic
nn: Automatisk

source: Manual
nn: Manuell

source: Con_figuration URL
nn: Opp_setjingsadresse (URL)

source: Web Proxy Autodiscovery is used when a Configuration URL is not provided. This is not recommended for untrusted public networks.
nn: Vevmellomtenar-autofinning vert brukt når ingen oppsetjingsadresse er oppgjeven. Dette er ikkje tilrådd på opne eller utrygge nettverk.

source: HTTP Proxy
nn: HTTP-mellomtenar

source: URL
nn: Adresse (URL)

source: HTTPS Proxy
nn: HTTPS-mellomtenar

source: FTP Proxy
nn: FTP-mellomtenar

source: SOCKS Host
nn: SOCKS-tenar

source: Ignored Hosts
en@shaw: ğ‘¦ğ‘œğ‘¯ğ‘¹ğ‘› ğ‘£ğ‘´ğ‘•ğ‘‘ğ‘•
nn: Ignorerte vertar

source: Network Unavailable
nn: Nettverk utilgjengeleg

source: An error has occurred and network cannot be used. Error details: NetworkManager not running.
nn: Ein feil har oppstått, og nettverket kan ikkje brukast. Feildetaljar: NetworkManager køyrer ikkje.

source: Add VPN
nn: Legg til VPN

source: Not set up
nn: Ikkje sett opp

source: _Proxy
nn: _Mellomtenar

source: Share Network
nn: Del nettverk

source: QR Code
nn: QR-kode

source: Scan to Connect
nn: Skann for å kopla til

source: Network Name
nn: Namn på nettverk

source: Password
nn: Passord

source: Network Options
nn: Nettverksval

source: Forget Network
nn: Gløym nettverk

source: Connected
nn: Tilkopla

source: Insecure network (WEP)
nn: Utrygt nettverk (WEP)

source: Secure network (WPA)
nn: Trygt nettverk (WPA)

source: Secure network (WPA2)
nn: Trygt nettverk (WPA2)

source: Secure network (WPA3)
nn: Trygt nettverk (WPA3)

source: Secure network
nn: Trygt nettverk

source: Signal strength %d%%
nn: Signalstyrke %d%%

source: Turn On Wi-Fi Hotspot?
nn: Slå på Wi‑Fi-sone?

source: Wi-Fi hotspot allows others to share your internet connection, by creating a Wi-Fi network that they can connect to. To do this, you must have an internet connection through a source other than Wi-Fi.
nn: Ein Wi‑Fi-sone lèt andre dela internettforbindinga di ved å laga eit Wi‑Fi‑nettverk dei kan kopla seg til. For å gjera dette må du ha internettforbinding frå ei anna kjelde enn Wi‑Fi.

source: Generate Random Password
nn: Lag tilfeldig passord

source: Autogenerate Password
nn: Autogenerer passord

source: _Turn On
nn: _Slå på

source: Turning on the hotspot will disconnect from %s, and it will not be possible to access the internet through Wi-Fi.
nn: Når du slår på Wi‑Fi‑sona, vert du kopla frå %s, og det vil ikkje vera mogleg å bruka internett via Wi‑Fi.

source: Network name cannot be empty
nn: Nettverksnamnet kan ikkje vera tomt

source: Network name is too long
nn: Nettverksnamnet er for langt

source: Must have a minimum of 8 characters
nn: Må ha minst 8 teikn

source: Must have a maximum of %d character
nn: Må ha høgst %d teikn

source: Airplane Mode
nn: Flymodus

source: Disables Wi-Fi, Bluetooth and mobile broadband
nn: Slår av Wi‑Fi, Bluetooth og mobilt breiband

source: Wi-Fi Off
nn: Wi‑Fi av

source: Turn on to use Wi-Fi
nn: Slå på for å bruka Wi‑Fi

source: No Wi-Fi Adapter Found
nn: Fann ingen Wi‑Fi‑adapter

source: Make sure you have a Wi-Fi adapter plugged and turned on
nn: Kontroller at du har ein Wi‑Fi‑adapter tilkopla og slått på

source: Airplane Mode On
nn: Flymodus på

source: Turn off to use Wi-Fi
nn: Slå av for å bruka Wi‑Fi

source: Wi-Fi Hotspot Active
nn: Wi‑Fi‑sone er aktiv

source: Scan with another device to connect to the hotspot. Turn off the hotspot to use Wi-Fi with this device.
nn: Skann med ein annan eining for å kopla til Wi‑Fi‑sona. Slå av sona for å bruka Wi‑Fi med denne eininga.

source: T_urn Off Hotspot…
nn: Sl_å av Wi‑Fi‑sona …

source: Visible Networks
nn: Synlege nettverk

source: Wi-Fi Unavailable
nn: Wi‑Fi utilgjengeleg

source: An error has occurred and Wi-Fi cannot be used. Error details: NetworkManager not running.
nn: Ein feil har oppstått, og Wi‑Fi kan ikkje brukast. Feildetaljar: NetworkManager køyrer ikkje.

source: Turn Off Hotspot?
nn: Slå av Wi‑Fi‑sone?

source: Turning off will disconnect any devices that are using the hotspot.
nn: Å slå av vil kopla frå alle einingar som brukar Wi‑Fi‑sona.

source: _Turn Off
nn: _Slå av

source: 802.1x _Security
nn: 802.1x-_tryggleik

source: _Name
nn: _Namn

source: Security
nn: Tryggleik

source: Identity
nn: Identitet

source: Preserve
nn: Behald

source: Random
nn: Tilfeldig

source: Stable
nn: Stabil

source: Stable per SSID
nn: Stabil per SSID

source: The MAC address entered here will be used as hardware address for the network device this connection is activated on. This feature is known as MAC cloning or spoofing. Example: 00:11:22:33:44:55
nn: MAC-adressa du skriv inn her vert brukt som maskinvareadresse for nettverkseininga denne tilkoplinga er aktivert på. Denne funksjonen er kjend som MAC-kloning eller -forfalsking. Døme: 00:11:22:33:44:55

source: Profile %d
nn: Profil %d

source: Saved details for “%s” will be permanently lost. This includes passwords and any network changes.
nn: Lagra detaljar for «%s» vil gå tapt for alltid. Dette omfattar passord og alle nettverksendringar.

source: Forget Connection?
nn: Gløyma tilkopling?

source: _Forget
nn: _Gløym

source: Enhanced Open
nn: Forbetra open

source: Enterprise
nn: Føretak

# Wifi security
source: None
nn: Ingen

source: Never
nn: Aldri

source: %i day ago
nn: %i dag sidan

# Signal strength
source: None
nn: Ingen

# Signal strength
source: Weak
nn: Svak

# Signal strength
source: Good
nn: God

# Signal strength
source: Excellent
nn: Framifrå

source: IPv4 Address
nn: IPv4-adresse

source: IPv6 Address
nn: IPv6-adresse

source: IP Address
nn: IP-adresse

source: Forget Connection…
nn: Gløym tilkopling …

source: Remove Connection Profile…
nn: Fjern tilkoplingsprofil …

source: Remove Connection…
nn: Fjern tilkopling …

source: Remove VPN…
nn: Fjern VPN …

source: Details
nn: Detaljar

source: automatic
nn: automatisk

source: Automatic DNS is enabled. Did you intend to disable Automatic DNS?
nn: Automatisk DNS er slått på. Ville du slå av automatisk DNS?

source: Delete Address
nn: Slett adresse

source: Delete Route
nn: Slett rute

# Wi-Fi/Ethernet security
source: None
nn: Ingen

source: WEP 40/128-bit Key (Hex or ASCII)
nn: WEP 40/128-bits nøkkel (Hex eller ASCII)

source: WEP 128-bit Passphrase
nn: WEP 128-bits passfrase

source: Dynamic WEP (802.1x)
nn: Dynamisk WEP (802.1x)

source: WPA & WPA2 Personal
nn: WPA og WPA2 Personleg

source: WPA & WPA2 Enterprise
nn: WPA og WPA2 Føretak

source: WPA3 Personal
nn: WPA3 Personleg

source: Unknown
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯
nn: Ukjend

source: Unsaved peer
nn: Ulagra partnar

source: Signal Strength
nn: Signalstyrke

source: Weak
nn: Svak

source: Link speed
nn: Lenkjefart

source: 1Mb/sec
nn: 1 Mb/s

source: Hardware Address
nn: Maskinvareadresse

source: Supported Frequencies
nn: Støtta frekvensar

source: Default Route
nn: Standardrute

source: Last Used
nn: Sist brukt

source: Connect _automatically
nn: Kopla til _automatisk

source: Make available to _other users
nn: Gjer tilgjengeleg for _andre brukarar

source: _Metered connection: has data limits or can incur charges
nn: _Målt tilkopling: har datagrenser eller kan gje kostnader

source: Software updates and other large downloads will not be started automatically.
nn: Programvareoppdateringar og andre store nedlastingar vert ikkje starta automatisk.

source: _MAC Address
nn: _MAC-adresse

source: _Cloned Address
nn: _Klona adresse

source: bytes
nn: byte

source: IPv_4 Method
nn: IPv_4-metode

source: Automatic (DHCP)
nn: Automatisk (DHCP)

source: Link-Local Only
nn: Berre lokal lenkje

source: Disable
nn: Slå av

source: Shared to other computers
nn: Delt med andre datamaskiner

source: Addresses
nn: Adresser

source: Address
en@shaw: ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•
nn: Adresse

source: Netmask
nn: Nettmaske

source: Gateway
nn: Portnar

source: Automatic DNS
nn: Automatisk DNS

source: DNS server address(es)
nn: DNS-tenaradresser

source: Separate IP addresses with commas
nn: Skil IP-adresser med komma

source: Routes
nn: Ruter

source: Automatic Routes
nn: Automatiske ruter

source: Metric
nn: Metrikk

source: Use this connection _only for resources on its network
nn: Bruk denne tilkoplinga _berre for ressursar på sitt nettverk

source: IPv_6 Method
nn: IPv_6-metode

source: Automatic, DHCP only
nn: Automatisk, berre DHCP

source: Shared to other devices
nn: Delt med andre einingar

source: Prefix
nn: Prefiks

source: Unable to open connection editor: %s
nn: Klarte ikkje opna tilkoplingsredigering: %s

source: New Profile
nn: Ny profil

source: Invalid setting %s: %s
nn: Ugyldig innstilling %s: %s

source: Invalid setting %s
nn: Ugyldig innstilling %s

source: Invalid VPN configuration file
nn: Ugyldig VPN-oppsetjingsfil

source: Free and open-source VPN solution designed for ease of use, high speed performance and low attack surface.
nn: Fri og open kjeldekode-VPN-løysing utforma for enkel bruk, høg fart og låg angrepsflate.

source: Import from file…
nn: Importer frå fil …

source: S_ecurity
nn: Tryggl_eik

source: Cannot Import VPN Connection
nn: Kan ikkje importera VPN-tilkopling

source: The file “%s” could not be read or does not contain recognized VPN connection information Error: %s.
nn: Fila «%s» kunne ikkje lesast eller inneheld ikkje gjenkjend VPN-tilkoplingsinformasjon Feil: %s.

source: Select file to import
nn: Vel fil å importera
