Repository: GNOME/gnome-control-center
Catalog: po/*.po
Languages: en@shaw, nn

source: Clock &amp; Calendar
nn: Klokke og kalender

source: Control how the time and date is shown in the top bar
nn: Styr korleis tid og dato vert viste i toppfeltet

source: _Week Day
nn: _Vekedag

source: D_ate
nn: D_ato

source: _Seconds
nn: _Sekund

source: Week _Numbers
nn: Veke_nummer

source: Shown in the dropdown calendar
nn: Vert vist i nedtrekkskalenderen

source: January
nn: Januar

source: February
nn: Februar

source: March
nn: Mars

source: May
nn: Mai

source: June
nn: Juni

source: July
nn: Juli

source: October
nn: Oktober

source: December
nn: Desember

source: Select Time Zone
nn: Vel tidssone

source: Search cities
nn: Søk etter byar

source: Change the date and time, including time zone
nn: Endra dato og klokkeslett, inkludert tidssone

source: Clock;Timezone;Location;
nn: Klokke;Tidssone;Stad;

source: Change system time and date settings
nn: Endra systeminnstillingar for tid og dato

source: To change time or date settings, you need to authenticate.
nn: For å endra tid- eller datoinnstillingar må du autentisera deg.

source: Language and time settings, system information
nn: Språk- og tidsinnstillingar, systeminformasjon

source: device;system;information;details;hostname;memory;processor;version;software;operating;os;model;language;region;country;formats;numbers;units;clock;timezone;date;location;remote;desktop;rdp;vnc;ssh;
nn: eining;system;informasjon;detaljar;vertsnamn;minne;prosessor;versjon;programvare;operativ;os;modell;språk;region;land;format;tal;einingar;klokke;tidssone;dato;stad;fjern;skrivebord;rdp;vnc;ssh;

source: Formats
nn: Format

source: Search locales
nn: Søk etter lokale

source: Common Formats
nn: Vanlege format

source: All Formats
nn: Alle format

source: Preview
nn: Førehandsvising

source: Close Preview
nn: Lukk førehandsvising

source: Dates
nn: Datoar

source: Times
nn: Tidspunkt

source: Dates &amp; Times
nn: Datoar og klokkeslett

source: Numbers
nn: Tal

source: Measurement
nn: Måleeiningar

source: Paper
nn: Papir

# measurement format
source: Imperial
nn: Britiske einingar

# measurement format
source: Metric
nn: Metriske einingar

source: Region & Language
nn: Region og språk

source: Language and format will be changed after next login
nn: Språk og format vert endra etter neste innlogging

source: Log _Out…
nn: Logg _ut …

source: The language setting is used for interface text and web pages. Formats are used for numbers, dates, and currencies.
nn: Språkinnstillinga vert brukt for grensesnitttekst og nettsider. Format vert brukt for tal, datoar og valuta.

source: Your Account
nn: Kontoen din

source: _Language
nn: _Språk

source: _Formats
nn: _Format

source: Login Screen
nn: Innloggingsskjerm

source: L_anguage
nn: S_pråk

source: Fo_rmats
nn: Fo_rmat

source: Select your display language and formats
nn: Vel visingsspråk og format

source: Language;Layout;Keyboard;Input;
nn: Språk;Utforming;Tastatur;Innskrift;

source: Share your existing desktop with other devices. The remote connection uses the existing screen resolution.
nn: Del det eksisterande skrivebordet ditt med andre einingar. Den eksterne tilkoplinga brukar den gjeldande skjermoppløysinga.

source: _Desktop Sharing
nn: _Skrivebordsdeling

source: Remote _Control
nn: Fjern_styring

source: Allows desktop shares to control the screen
nn: Tillèt at skrivebordsdeling kan styra skjermen

source: How to Connect
nn: Korleis kopla til

source: Use a remote desktop app to connect using the RDP protocol. Additional information about the device’s network location may also be required.
nn: Bruk eit fjernskrivebordsprogram for å kopla til med RDP-protokollen. Tilleggsinformasjon om eininga si nettverksplassering kan òg vera naudsynt.

source: _Hostname
nn: _Vertsnamn

source: Login Details
nn: Innloggingsdetaljar

source: _Username
nn: _Brukarnamn

source: P_assword
nn: P_assord

source: _Generate New Password
nn: _Generer nytt passord

source: _Verify Encryption
nn: _Stadfest kryptering

source: Device address copied to clipboard
nn: Eingsadresse kopiert til utklippstavla

source: Port number copied to clipboard
nn: Portnummer kopiert til utklippstavla

source: Username copied to clipboard
nn: Brukarnamn kopiert til utklippstavla

source: Password copied to clipboard
nn: Passord kopiert til utklippstavla

source: Encryption Fingerprint
nn: Krypteringsfingeravtrykk

source: The encryption fingerprint can be seen in connecting clients and should be identical
nn: Krypteringsfingeravtrykket kan sjåast i tilkopla klientar og skal vera identisk

source: Remote Desktop
nn: Fjernskrivebord

source: Desktop _Sharing
nn: Skrivebords_deling

source: Remote _Login
nn: Fjern_innlogging

source: Remotely connect to your user account when it isn’t being used. The display resolution can be set from the remote.
nn: Kopla til brukarkontoen din eksternt når han ikkje er i bruk. Skjermoppløysinga kan setjast frå den eksterne tilkoplinga.

source: _Remote Login
nn: _Fjerninnlogging

source: Enable or disable remote sessions
nn: Slå på eller av fjerntilkoplingar

source: Authentication is required to enable or disable remote sessions
nn: Autentisering er påkravd for å slå på eller av fjerntilkoplingar

source: Secure Shell
nn: Sikker skal

source: Access this device using Secure Shell (SSH)
nn: Få tilgang til denne eininga med Secure Shell (SSH)

source: _Secure Shell
nn: _Sikker skal

source: SSH Login _Command
nn: SSH-innloggings_kommando

source: Command copied to clipboard
nn: Kommando kopiert til utklippstavla

source: Enable or disable remote login
nn: Slå på eller av fjerninnlogging

source: Authentication is required to enable or disable remote login
nn: Autentisering er påkravd for å slå på eller av fjerninnlogging

source: Failed to add account
nn: Klarte ikkje leggja til konto

source: Passwords match
nn: Passorda stemmer

source: Passwords do not match
nn: Passorda stemmer ikkje

source: _Next
nn: _Neste

source: Add User
nn: Legg til brukar

source: Account Type
nn: Kontotype

source: Administrators have extra abilities, including adding and removing users, changing login settings, and removing software. Parental controls cannot be applied to administrators.
nn: Administratorar har utvida rettar, som å leggja til og fjerna brukarar, endra innloggingsinnstillingar og fjerna programvare. Foreldrekontroll kan ikkje brukast på administratorar.

source: User Details
nn: Brukardetaljar

source: Fu_ll Name
nn: Fu_llt namn

source: Usernames can only include lower case letters, numbers, hyphens and underscores.
nn: Brukarnamn kan berre innehalda små bokstavar, tal, bindestrek og understrek.

source: User sets password on _first login
nn: Brukar set passord ved _første innlogging

source: Set password n_ow
nn: Set passord n_o

source: Set Password
nn: Set passord

source: For a good password, mix upper case, lower case, numbers and punctuation.
nn: For eit godt passord, bland store og små bokstavar, tal og teiknsetjing.

source: _Confirm Password
nn: _Stadfest passord

source: Stock avatars
nn: Standardavatarar

source: Select a File…
nn: Vel ei fil …

source: Select
nn: Vel

source: Browse for more pictures
nn: Bla gjennom fleire bilete

source: Add Enterprise Login
nn: Legg til føretaksinnlogging

source: Offline
nn: Fråkopla

source: A network connection is needed to add enterprise login accounts.
nn: Ein nettverkstilkopling er naudsynt for å leggja til føretaksinnloggingar.

source: Enterprise login allows an existing centrally managed account to be used on this device.
nn: Føretaksinnlogging gjer at ein eksisterande sentralstyrt konto kan brukast på denne eininga.

source: _Domain
nn: _Domene

source: Should match the web domain of the account provider
nn: Skal samsvara med domenet til kontotilbydaren

source: Enroll Device
nn: Registrer eining

source: _Enroll
nn: _Registrer

source: Administrator _Name
nn: Administrator_namn

source: Administrator _Password
nn: Administrator_passord

source: Failed to register account
nn: Klarte ikkje registrera konto

source: Failed to join domain
nn: Klarte ikkje bli med i domene

source: No supported way to authenticate with this domain
nn: Ingen støtta måte å autentisera mot dette domenet

source: That login name didn’t work
nn: Det innloggingsnamnet fungerte ikkje

source: That login password didn’t work
nn: Det innloggingspassordet fungerte ikkje

source: That hostname didn’t work
nn: Det vertsnamnet fungerte ikkje

source: Failed to log into domain
nn: Klarte ikkje logga inn i domenet

source: To add an enterprise login account, this device needs to be enrolled with <b>%s</b>. To enroll, have your domain administrator enter their name and password.
nn: For å leggja til ein føretaksinnlogging må denne eininga registrerast hos <b>%s</b>. For å registrera, må domenet sin administrator skriva inn namn og passord.

source: Valid domain
nn: Gyldig domene

source: Domain not found
nn: Fann ikkje domene

source: Checking domain…
nn: Kontrollerer domene …

source: Failed to contact realmd service
nn: Klarte ikkje kontakta realmd-tenesta

source: No fingerprint device
nn: Ingen fingeravtrykks­eining

source: No Fingerprint device
nn: Ingen fingeravtrykks­eining

source: Ensure the device is properly connected
nn: Kontroller at eininga er rett tilkopla

source: Fingerprint Device
nn: Fingeravtrykks­eining

source: Choose the fingerprint device you want to configure
nn: Vel fingeravtrykks­eininga du vil setja opp

source: Fingerprint Login
nn: Innlogging med fingeravtrykk

source: Fingerprint login allows you to unlock and log into your device with your finger
nn: Innlogging med fingeravtrykk lèt deg låsa opp og logga inn på eininga med fingeren din

source: _Delete Fingerprints
en@shaw: _ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘•
nn: _Slett fingeravtrykk

source: Fingerprint Enroll
nn: Registrer fingeravtrykk

source: the device needs to be claimed to perform this action
nn: eininga må reserverast for å utføra denne handlinga

source: the device is already claimed by another process
nn: eininga er alt reservert av ein annan prosess

source: you do not have permission to perform the action
nn: du har ikkje løyve til å utføra handlinga

source: no prints have been enrolled
nn: ingen avtrykk er registrerte

source: Failed to communicate with the device during enrollment
nn: Klarte ikkje kommunisera med eininga under registreringa

source: Failed to communicate with the fingerprint reader
nn: Klarte ikkje kommunisera med fingeravtrykkslesaren

source: Failed to communicate with the fingerprint daemon
nn: Klarte ikkje kommunisera med fingeravtrykks-tenesta

source: Failed to list fingerprints: %s
nn: Klarte ikkje visa fingeravtrykk: %s

source: Failed to delete saved fingerprints: %s
nn: Klarte ikkje sletta lagra fingeravtrykk: %s

source: Left thumb
en@shaw: ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘”ğ‘³ğ‘¥
nn: Venstre tommel

source: Left middle finger
en@shaw: ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼
nn: Venstre langfinger

source: _Left index finger
nn: _Venstre peikefinger

source: Left ring finger
en@shaw: ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘®ğ‘¦ğ‘™ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼
nn: Venstre ringfinger

source: Left little finger
en@shaw: ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘¤ğ‘¦ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼
nn: Venstre veslefinger

source: Right thumb
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘”ğ‘³ğ‘¥
nn: Høgre tommel

source: Right middle finger
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼
nn: Høgre langfinger

source: _Right index finger
nn: _Høgre peikefinger

source: Right ring finger
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘®ğ‘¦ğ‘™ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼
nn: Høgre ringfinger

source: Right little finger
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘¤ğ‘¦ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼
nn: Høgre veslefinger

source: Unknown Finger
nn: Ukjend finger

# Fingerprint enroll state
source: Complete
nn: Fullført

source: Fingerprint device disconnected
nn: Fingeravtrykks­eining fråkopla

source: Fingerprint device storage is full
nn: Lagringa på fingeravtrykks­eininga er full

source: Fingerprint is duplicate
nn: Fingeravtrykket er duplikat

source: Failed to enroll new fingerprint
nn: Klarte ikkje registrera nytt fingeravtrykk

source: Failed to start enrollment: %s
nn: Klarte ikkje starta registrering: %s

# Fingerprint enroll state
source: Failed to enroll new fingerprint
nn: Klarte ikkje registrera nytt fingeravtrykk

source: Failed to stop enrollment: %s
nn: Klarte ikkje stoppa registrering: %s

source: Repeatedly lift and place your finger on the reader to enroll your fingerprint
nn: Løft og plasser fingeren på lesaren fleire gonger for å registrera fingeravtrykket ditt

source: _Re-enroll this finger…
nn: _Registrer denne fingeren på nytt …

source: Scan new fingerprint
nn: Skann nytt fingeravtrykk

source: Failed to release fingerprint device %s: %s
nn: Klarte ikkje frigjera fingeravtrykks­eininga %s: %s

# Fingerprint enroll state
source: Problem Reading Device
nn: Problem med å lesa eininga

source: Failed to claim fingerprint device %s: %s
nn: Klarte ikkje reservera fingeravtrykks­eininga %s: %s

source: Failed to get fingerprint devices: %s
nn: Klarte ikkje henta fingeravtrykks­einingar: %s

source: Delete All Fingerprints?
nn: Sletta alle fingeravtrykk?

source: Deleting all enrolled fingerprints will disable Fingerprint Login. To re-enable Fingerprint Login at least one fingerprint will have to be enrolled.
nn: Å sletta alle registrerte fingeravtrykk vil slå av innlogging med fingeravtrykk. For å slå det på att må minst eitt fingeravtrykk registrerast.

source: _Delete All
nn: _Slett alle

source: Please choose another password.
nn: Vel eit anna passord.

source: Please type your current password again.
nn: Skriv inn gjeldande passord på nytt.

source: Password could not be changed
nn: Passordet kunne ikkje endrast

source: Change Password
nn: Endra passord

source: Ch_ange
nn: _Endra

source: Current Password
nn: Gjeldande passord

source: New Password
nn: Nytt passord

source: Confirm Password
nn: Stadfest passord

source: The passwords do not match
nn: Passorda stemmer ikkje

source: Allow user to change their password on next login
nn: Tillat brukaren å endra passord ved neste innlogging

source: Set a password now
nn: Set passord no

source: Cannot automatically join this type of domain
nn: Kan ikkje automatisk bli med i denne typen domene

source: No such domain or realm found
nn: Fann ikkje slikt domene eller rike

source: Cannot log in as %s at the %s domain
nn: Kan ikkje logga inn som %s i domenet %s

source: Invalid password, please try again
nn: Ugyldig passord, prøv på nytt

source: Couldn’t connect to the %s domain: %s
nn: Klarte ikkje kopla til domenet %s: %s

source: Unlock to Change This Setting
nn: Lås opp for å endra denne innstillinga

source: Change Avatar
nn: Byt avatar

source: Remove Avatar
nn: Fjern avatar

source: Pa_ssword
nn: Pa_ssord

source: _Fingerprint Login
nn: _Innlogging med fingeravtrykk

source: A_utomatic Login
nn: A_utomatisk innlogging

source: Automatic login opens the user account when the device starts, without requiring authentication. Authentication is still required at other times, such as when unlocking the screen.
nn: Automatisk innlogging opnar brukarkontoen når eininga startar, utan å krevja autentisering. Autentisering er framleis påkravd i andre tilfelle, som når skjermen vert låst opp.

source: _Parental Controls
nn: _Foreldrekontroll

source: Open the Parental Controls app
nn: Opna foreldrekontroll-appen

source: _Remove User…
nn: _Fjern brukar …

source: The user will not be able to use this device once their account has been removed
nn: Brukaren vil ikkje kunna bruka denne eininga når kontoen er fjerna

source: _Delete Files and Settings
nn: _Slett filer og innstillingar

# Password mode
source: Account disabled
nn: Konto slått av

# Password mode
source: To be set at next login
nn: Vert sett ved neste innlogging

# Password mode
source: None
nn: Ingen

source: Remove %s?
nn: Fjerna %s?

source: Users
nn: Brukarar

source: Other Users
nn: Andre brukarar

source: _Add User
nn: _Legg til brukar

source: Add _Enterprise Login
nn: Legg til _føretaksinnlogging

source: Add or remove users and change your password
nn: Legg til eller fjern brukarar og endra passordet ditt

source: Login;Name;Fingerprint;Avatar;Logo;Face;Password;Parental;Restrictions;Usage;Kid;Child;
nn: Innlogging;Namn;Fingeravtrykk;Avatar;Logo;Ansikt;Passord;Foreldre;Avgrensingar;Bruk;Barn;Unge;

source: Manage user accounts
nn: Handter brukarkontoar

source: Authentication is required to change user data
nn: Autentisering er påkravd for å endra brukardata

# Password hint
source: The new password needs to be different from the old one
nn: Det nye passordet må vera ulikt det gamle

# Password hint
source: Try changing some letters and numbers
nn: Prøv å endra nokre bokstavar og tal

# Password hint
source: Try changing the password a bit more
nn: Prøv å endra passordet litt meir

# Password hint
source: A password without your user name would be stronger
nn: Eit passord utan brukarnamnet ditt ville vera sterkare

# Password hint
source: Try to avoid using your name in the password
nn: Prøv å unngå å bruka namnet ditt i passordet

# Password hint
source: Try to avoid some of the words included in the password
nn: Prøv å unngå nokre av orda som er med i passordet

# Password hint
source: Avoid common words
nn: Unngå vanlege ord

# Password hint
source: Try to avoid reordering existing words
nn: Prøv å unngå å berre endra rekkjefølgja på eksisterande ord

# Password hint
source: Try to use more numbers
nn: Prøv å bruka fleire tal

# Password hint
source: Try to use more uppercase letters
nn: Prøv å bruka fleire store bokstavar

# Password hint
source: Try to use more lowercase letters
nn: Prøv å bruka fleire små bokstavar

# Password hint
source: Try to use more special characters, like punctuation
nn: Prøv å bruka fleire spesialteikn, som teiknsetjing

# Password hint
source: Try to use a mixture of letters, numbers and punctuation
nn: Prøv å bruka ein kombinasjon av bokstavar, tal og teiknsetjing

# Password hint
source: Try to avoid repeating the same character
nn: Prøv å unngå å gjenta same teikn

# Password hint
source: Try to avoid repeating the same type of character: you need to mix up letters, numbers and punctuation
nn: Prøv å unngå å gjenta same type teikn: du må blanda bokstavar, tal og teiknsetjing

# Password hint
source: Try to avoid sequences like 1234 or abcd
nn: Prøv å unngå sekvensar som 1234 eller abcd

# Password hint
source: Password needs to be longer
nn: Passordet må vera lengre

# Password hint
source: Mix uppercase and lowercase and try to use a number or two
nn: Bland store og små bokstavar og prøv å bruka eitt eller to tal

# Password hint
source: Valid password. Try adding more letters, numbers and punctuation
nn: Gyldig passord. Prøv å leggja til fleire bokstavar, tal og teiknsetjing

source: Great password!
nn: Flott passord!

source: Authentication failed
nn: Autentisering feila

source: The new password is too short
nn: Det nye passordet er for kort

source: The new password is too simple
nn: Det nye passordet er for enkelt

source: The old and new passwords are too similar
nn: Det gamle og det nye passordet er for like

source: The new password has already been used recently.
nn: Det nye passordet har nyleg vore brukt.

source: The new password must contain numeric or special characters
nn: Det nye passordet må innehalda tal eller spesialteikn

source: The old and new passwords are the same
nn: Det gamle og det nye passordet er like

source: Your password has been changed since you initially authenticated!
nn: Passordet ditt er endra sidan du først autentiserte deg!

source: The new password does not contain enough different characters
nn: Det nye passordet inneheld ikkje nok ulike teikn

source: Unknown error
nn: Ukjend feil

source: Usernames cannot include “%s”
nn: Brukarnamn kan ikkje innehalda «%s»

source: Username is already in use — please choose another
nn: Brukarnamnet er alt i bruk — vel eit anna

source: Usernames must have fewer than %ld character
nn: Brukarnamn må ha færre enn %ld teikn

source: Cursor Size
nn: Markørstorleik

source: Cursor size can be combined with Zoom to make it easier to see the cursor
nn: Markørstorleik kan kombinerast med forstørring for å gjera markøren lettare å sjå

source: Hearing
nn: Høyrsle

source: _Overamplification
nn: _Overforsterking

source: Allow volume to exceed 100%, with reduced sound quality
nn: Tillat at volumet kan overstiga 100 %, med redusert lydkvalitet

source: Visual Alerts
nn: Visuelle varsel

source: Use a visual indication when an alert sound occurs
nn: Bruk visuell indikasjon når ein varsellyd oppstår

source: _Visual Alerts
nn: _Visuelle varsel

source: _Flash Area
nn: _Blitsområde

source: Entire Screen
nn: Heile skjermen

source: Entire Window
nn: Heile vindauget

source: _Test Flash
nn: _Test blits

# Sound panel name
source: Sound
nn: Lyd

source: System volume can be adjusted in %s settings
nn: Systemvolum kan justerast i %s-innstillingane

source: Pointing & Clicking
nn: Peiking og klikk

source: _Mouse Keys
nn: _Musetastar

source: Use numeric keypad to move your mouse pointer
nn: Bruk det numeriske tastaturet for å flytta musepeikaren

source: _Locate Pointer
nn: _Finn peikar

source: Reveal pointer location by pressing Left Ctrl
nn: Vis peikarplassering ved å trykkja Venstre Ctrl

source: _Activate Windows on Hover
nn: _Aktiver vindauge ved peiking

source: Place the pointer over a window to activate it
nn: Plasser peikaren over eit vindauge for å aktivera det

source: _Double-Click Delay
nn: _Dobbeltklikk-forsinking

source: Short
en@shaw: ğ‘–ğ‘¹ğ‘‘
nn: Kort

source: Long
en@shaw: ğ‘¤ğ‘ªğ‘™
nn: Lang

source: Click Assist
nn: Klikkhjelp

source: _Simulated Secondary Click
nn: _Simulert sekundærklikk

source: Secondary click by holding down the primary mouse button
nn: Sekundærklikk ved å halda nede primær museknapp

source: Acceptance Delay
nn: Godkjenningsforsinking

source: _Hover Click
nn: _Sveveklikk

source: Trigger a click when the pointer hovers
nn: Utløys eit klikk når peikaren svevar over

source: Delay
nn: Forsinking

source: Motion Threshold
nn: Rørsleterskel

source: Small
en@shaw: ğ‘•ğ‘¥ğ‘·ğ‘¤
nn: Liten

source: Large
en@shaw: ğ‘¤ğ‘¸ğ‘¡
nn: Stor

source: _Always Show Accessibility Menu
nn: _Vis alltid tilgjenge­menyen

source: Display the accessibility menu in the top bar
nn: Vis tilgjenge­menyen i toppfeltet

source: _Seeing
nn: _Syn

source: _Hearing
nn: _Høyrsle

source: _Typing
nn: _Skriving

source: _Pointing and Clicking
nn: _Peiking og klikk

source: _Zoom
nn: _Forstørring

source: Seeing
nn: Syn

source: Screen Reader
nn: Skjermlesar

source: Screen _Reader
nn: Skjerm_lesar

source: The screen reader reads displayed text as you move the focus
nn: Skjermlesaren les opp teksten som vert vist når du flyttar fokuset

source: Co_nfigure
nn: Ko_nfigurer

source: _High Contrast
nn: _Høg kontrast

source: Increase color contrast of foreground and background interface elements
nn: Auk fargekontrasten mellom forgrunns- og bakgrunnselement i grensesnittet

source: _On/Off Shapes
nn: _Av/på-former

source: Use shapes to indicate state in addition to or instead of color
nn: Bruk former for å visa status i tillegg til eller i staden for farge

source: _Animation Effects
nn: _Animasjonseffektar

source: Toggle animation effects throughout the user interface
nn: Slå av/på animasjonseffektar i heile brukargrensesnittet

source: Turning off animation effects will result in more sudden transitions and no motion in the user interface at all. This may introduce unwanted effects that may have a negative impact on some visual sensitivities.
nn: Å slå av animasjonseffektar vil gje meir brå overgangar og ingen rørsle i brukargrensesnittet. Dette kan føra til uønskte effektar som kan ha negativ innverknad på somme visuelle kjensler.

source: _Large Text
nn: _Stor tekst
