Repository: GNOME/gnome-control-center
Catalog: po/*.po
Languages: en@shaw, nn

source: Add Keyboard Shortcuts
nn: Legg til tastatursnarvegar

source: _Cancel
nn: _Avbryt

source: _Add
nn: _Legg til

source: Added keyboard shortcuts will be available globally, and can be changed in the app’s page in Settings
nn: Tastatursnarvegar du legg til vert tilgjengelege globalt, og kan endrast på app-sida i Innstillingar

source: Global Shortcuts
nn: Globale snarvegar

source: Remove All Shortcuts?
nn: Vil du fjerne alle snarvegane?

source: All actions from %s that have been registered for global shortcuts will be removed.
nn: Alle handlingar frå %s som er registrerte som globale snarvegar vert fjerna.

source: _Remove
nn: _Fjern

source: _Remove All Shortcuts
nn: _Fjern alle snarvegar

source: %s has registered the following global shortcuts
nn: %s har registrert dei følgjande globale snarvegane

source: Apps
nn: Appar

source: Search apps
nn: Søk i appar

source: _Default Apps
nn: _Standardappar

source: Set which apps open links, files, and media
nn: Vel kva for appar som skal opne lenkjer, filer og media

source: No Results Found
nn: Fann ingen resultat

source: Try a different search
nn: Prøv eit anna søk

source: No Apps Found
nn: Fann ingen appar

source: _Find in Software
nn: _Finn i Programvare

source: Unable to List Apps
nn: Klarte ikkje å vise appar

source: An error has occurred and apps cannot be listed. Error details: Parental Controls are not installed.
nn: Det oppstod ein feil, og appar kan ikkje visast. Feildetaljar: Foreldrekontroll er ikkje installert.

source: Default Apps
nn: Standardappar

source: Removable Media
nn: Flyttbare medium

source: Med_ia Autostart
nn: Automatisk start av med_ium

source: Start apps or prompt when media is connected
nn: Start appar eller spør når medium vert kopla til

source: App Settings
nn: App-innstillingar

source: App is not sandboxed
nn: Appen køyrer ikkje i sandkasse

source: App settings cannot be fully enforced for apps which are not sandboxed. These apps may use permissions which are not shown.
nn: App-innstillingar kan ikkje handhevast fullt ut for appar som ikkje køyrer i sandkasse. Desse appane kan bruke løyve som ikkje vert viste.

source: _Open
nn: _Opne

source: App _Details
nn: App-_detaljar

source: Permissions
nn: Løyve

source: _Search
nn: _Søk

source: Receive system searches and send results
nn: Ta imot systemsøk og send resultat

source: Disabled
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›
nn: Deaktivert

source: _Notifications
nn: _Varslingar

source: Show system notifications
nn: Vis systemvarslingar

source: _Run in Background
nn: _Køyr i bakgrunnen

source: Allow activity when the app is closed
nn: Tillat aktivitet når appen er lukka

source: Scr_eenshots
nn: Skjerm_bilete

source: Take pictures of the screen at any time
nn: Ta bilete av skjermen når som helst

source: Change _Wallpaper
nn: Byt _bakgrunnsbilete

source: Change the desktop wallpaper
nn: Byt skrivebordsbakgrunn

source: So_unds
nn: L_ydar

source: Reproduce sounds
nn: Spel av lydar

source: Sounds
nn: Lydar

source: _Inhibit Shortcuts
nn: _Blokker snarvegar

source: Block standard keyboard shortcuts
nn: Blokker standard tastatursnarvegar

source: C_amera
nn: K_amera

source: Take pictures with the camera
nn: Ta bilete med kameraet

source: Camera
nn: Kamera

source: _Microphone
nn: _Mikrofon

source: Record audio with the microphone
nn: Ta opp lyd med mikrofonen

source: Microphone
nn: Mikrofon

source: _Location Services
nn: _Lokasjonstenester

source: Access device location data
nn: Få tilgang til lokasjonsdata frå eininga

source: Location Services
nn: Lokasjonstenester

source: Re_quired Permissions
nn: Na_udsynt løyve

source: System permissions that the app requires
nn: Systemløyve som appen krev

source: Global S_hortcuts
nn: Globale s_narvegar

source: Global actions that have been registered for use
nn: Globale handlingar som er registrerte for bruk

source: General
en@shaw: ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤
nn: Generelt

source: _Files &amp; Links
nn: _Filer og lenkjer

source: File and link types that are opened by the app
nn: Fil- og lenkjetypar som vert opna av appen

source: S_torage
nn: L_agring

source: Disk space being used
nn: Diskplass som er i bruk

source: Required Permissions
nn: Naudsynte løyve

source: Files & Links
nn: Filer og lenkjer

source: File Types
nn: Filtypar

source: Link Types
nn: Lenkjetypar

source: _Reset
nn: _Tilbakestill

source: Storage
nn: Lagring

source: Cache
nn: Mellomlager

source: Total
nn: Totalt

source: _Clear Cache
nn: _Tøm mellomlager

source: System Bus
nn: Systembuss

source: Full access
nn: Full tilgang

source: Session Bus
nn: Øktbuss

source: Devices
nn: Einingar

source: Full access to /dev
nn: Full tilgang til /dev

source: Network
nn: Nettverk

source: Has network access
nn: Har nettverkstilgang

source: Home
en@shaw: ğ‘£ğ‘´ğ‘¥
nn: Heim

source: Read-only
nn: Skriveverna

source: File System
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥
nn: Filsystem

source: Settings
nn: Innstillingar

source: Can change settings
nn: Kan endre innstillingar

source: %s requires access to the following system resources. To stop this access, the app must be removed.
nn: %s krev tilgang til dei følgjande systemressursane. For å stoppe denne tilgangen, må appen fjernast.

source: %u permission
nn: %u løyve

source: Remove Link Type
nn: Fjern lenkjetype

source: Remove File Type
nn: Fjern filtype

source: %s is used to open the following types of files and links
nn: %s vert brukt til å opne desse fil- og lenkjetypane

source: How much disk space %s is occupying with app data and caches
nn: Kor mykje diskplass %s brukar til appdata og mellomlager

source: %u action
nn: %u handling

source: _Web
nn: _Nett

source: _Mail
nn: _E-post

source: _Calendar
nn: _Kalender

source: M_usic
nn: M_usikk

source: _Photos
nn: _Bilete

source: Ca_lls
nn: Sa_mtalar

source: No Apps Available
nn: Ingen appar tilgjengelege

source: Ask what to do
nn: Spør kva som skal gjerast

source: Do nothing
nn: Gjer ingenting

source: Open folder
nn: Opna mappe

source: Select an app for audio CDs
nn: Vel ein app for lyd-CD-ar

source: Select an app for video DVDs
nn: Vel ein app for video-DVD-ar

source: Select an app to run when a music player is connected
nn: Vel ein app som skal køyrast når ein musikkspelar vert kopla til

source: Select an app to run when a camera is connected
nn: Vel ein app som skal køyrast når eit kamera vert kopla til

source: Select an app for software CDs
nn: Vel ein app for programvare-CD-ar

source: audio DVD
nn: lyd-DVD

source: blank Blu-ray disc
nn: tom Blu-ray-plate

source: blank CD disc
nn: tom CD-plate

source: blank DVD disc
nn: tom DVD-plate

source: blank HD DVD disc
nn: tom HD DVD-plate

source: Blu-ray video disc
nn: Blu-ray-videoplate

source: e-book reader
nn: e-boklesar

source: HD DVD video disc
nn: HD DVD-videoplate

source: Picture CD
nn: Bilet-CD

source: Windows software
nn: Windows-programvare

source: CD _Audio
nn: CD-_lyd

source: Music Pla_yer
nn: Musikkspel_ar

source: P_hotos
nn: B_ilete

source: Sof_tware
nn: Pro_gramvare

source: _Other Media Types
nn: _Andre medietypar

source: Other Media Types
nn: Andre medietypar

source: _Action
nn: _Handling

source: Add user accounts and change passwords
nn: Legg til brukarkontoar og endra passord

source: Play and record sound
nn: Spel av og ta opp lyd

source: Play audio
nn: Spel av lyd

source: Record audio
nn: Ta opp lyd

source: Detect network devices using mDNS/DNS-SD (Bonjour/zeroconf)
nn: Oppdag nettverkseiningar med mDNS/DNS-SD (Bonjour/zeroconf)

source: Access bluetooth hardware directly
nn: Få direkte tilgang til blåtannmaskinvare

source: Use bluetooth devices
nn: Bruk blåtanneiningar

source: Use your camera
nn: Bruk kameraet ditt

source: Print documents
nn: Skriv ut dokument

source: Use any connected joystick
nn: Bruk tilkopla styrespak

source: Allow connecting to the Docker service
nn: Tillat tilkopling til Docker-tenesta

source: Configure network firewall
nn: Set opp nettverksbrannmur

source: Setup and use privileged FUSE filesystems
nn: Set opp og bruk privilegerte FUSE-filsystem

source: Update firmware on this device
nn: Oppdater fastvaren på denne eininga

source: Access hardware information
nn: Få tilgang til maskinvareinformasjon

source: Provide entropy to hardware random number generator
nn: Gje entropi til maskinvarebasert talgenerator

source: Use hardware-generated random numbers
nn: Bruk maskinvaregenererte tilfeldige tal

source: Access files in your home folder
nn: Få tilgang til filer i heimemappa di

source: Access libvirt service
nn: Få tilgang til libvirt-tenesta

source: Change system language and region settings
nn: Endra systemspråk og regioninnstillingar

source: Change location settings and providers
nn: Endra plasseringsinnstillingar og tenesteleverandørar

source: Access your location
nn: Få tilgang til plasseringa di

source: Read system and application logs
nn: Les system- og apploggar

source: Access LXD service
nn: Få tilgang til LXD-tenesta

source: Use and configure modems
nn: Bruk og set opp modem

source: Read system mount information and disk quotas
nn: Les systeminformasjon om montering og disk-kvotar

source: Control music and video players
nn: Styr musikk- og videospelarar

source: Change low-level network settings
nn: Endra lågnivå nettverksinnstillingar

source: Access the NetworkManager service to read and change network settings
nn: Få tilgang til NetworkManager-tenesta for å lese og endra nettverksinnstillingar

source: Read access to network settings
nn: Lesetilgang til nettverksinnstillingar

source: Change network settings
nn: Endra nettverksinnstillingar

source: Read network settings
nn: Les nettverksinnstillingar

source: Access the ofono service to read and change network settings for mobile telephony
nn: Få tilgang til ofono-tenesta for å lese og endra nettverksinnstillingar for mobiltelefoni

source: Control Open vSwitch hardware
nn: Styr Open vSwitch-maskinvare

source: Read from CD/DVD
nn: Les frå CD/DVD

source: Read, add, change, or remove saved passwords
nn: Les, legg til, endra eller fjern lagra passord

source: Access pppd and ppp devices for configuring Point-to-Point Protocol connections
nn: Få tilgang til pppd og ppp-einingar for å setje opp Point-to-Point Protocol-samband

source: Pause or end any process on the system
nn: Set på pause eller avslutt prosessar på systemet

source: Access USB hardware directly
nn: Få direkte tilgang til USB-maskinvare

source: Read/write files on removable storage devices
nn: Les/skriv filer på flyttbare lagringseiningar

source: Prevent screen sleep/lock
nn: Hindra at skjermen går i kvile/lås

source: Access serial port hardware
nn: Få tilgang til serieport-maskinvare

source: Restart or power off the device
nn: Start eininga på nytt eller slå ho av

source: Install, remove and configure software
nn: Installer, fjern og set opp programvare

source: Access Storage Framework service
nn: Få tilgang til Storage Framework-tenesta

source: Read process and system information
nn: Les prosess- og systeminformasjon

source: Monitor and control any running program
nn: Overvak og styr program som køyrer

source: Change the date and time
nn: Endra dato og klokkeslett

source: Change time server settings
nn: Endra innstillingar for tidstenar

source: Change the time zone
nn: Endra tidssone

source: Access the UDisks2 service for configuring disks and removable media
nn: Få tilgang til UDisks2-tenesta for å setje opp diskar og flyttbare medium

source: Access energy usage data
nn: Få tilgang til data om straumforbruk

source: Read/write access to U2F devices exposed
nn: Les/skriv-tilgang til U2F-einingar

source: Control various app permissions and settings
nn: Styr ulike app-løyve og innstillingar

source: application;flatpak;permission;setting;default;preferred;media;autorun;cd;dvd;usb;audio;video;disc;removable;device;system;
nn: app;applikasjon;flatpak;løyve;innstilling;standard;føretrekt;medium;autokøyr;cd;dvd;usb;lyd;video;plate;flyttbar;eining;system;

source: Background removed
nn: Bakgrunn fjerna

source: _Undo
nn: _Angre

source: %d background removed
nn: %d bakgrunn fjerna

source: Remove Background
nn: Fjern bakgrunn

source: Select Picture
nn: Vel bilete

source: multiple sizes
en@shaw: ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤ ğ‘•ğ‘²ğ‘Ÿğ‘©ğ‘Ÿ
nn: fleire storleikar

source: No Desktop Background
en@shaw: ğ‘¯ğ‘´ ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›
nn: Ingen skrivebordsbakgrunn

source: Style
nn: Stil

source: _Default
nn: _Standard

source: Da_rk
nn: M_ørk

source: Accent Color
nn: Aksentfarge

source: Background
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›
nn: Bakgrunn

source: _Add Picture…
nn: _Legg til bilete …

source: Blue
nn: Blå

source: Teal
nn: Blågrøn

source: Green
nn: Grøn

source: Yellow
nn: Gul

source: Orange
nn: Oransje

source: Red
nn: Raud

source: Pink
nn: Rosa

source: Purple
nn: Lilla

source: Slate
nn: Skifer

source: Current background
nn: Gjeldande bakgrunn

source: Appearance
en@shaw: ğ‘©ğ‘ğ‘½ğ‘©ğ‘¯ğ‘•
nn: Utsjånad

source: Change your background image or the UI colors
nn: Endra bakgrunnsbiletet eller fargane i grensesnittet

source: Background;Wallpaper;Screen;Desktop;Style;Light;Dark;Appearance;
nn: Bakgrunn;Bakgrunnsbilete;Skjerm;Skrivebord;Stil;Lys;Mørk;Utsjånad;

source: Enable
nn: Slå på

source: No Bluetooth Found
nn: Fann ikkje blåtann

source: Plug in a dongle to use Bluetooth
nn: Set inn ein dongel for å bruke blåtann

source: Bluetooth Turned Off
nn: Blåtann er slått av

source: Turn on to connect devices and receive file transfers
nn: Slå på for å kople til einingar og ta imot filoverføringar

source: Airplane Mode is On
nn: Flymodus er på

source: Bluetooth is disabled when airplane mode is on
nn: Blåtann er slått av når flymodus er på

source: _Turn Off Airplane Mode
nn: _Slå av flymodus

source: Hardware Airplane Mode is On
nn: Maskinvare-flymodus er på

source: Turn off the Airplane mode switch to enable Bluetooth
nn: Slå av flymodus-brytaren for å slå på Bluetooth

source: Bluetooth
nn: Blåtann

source: Turn Bluetooth on and off and connect your devices
nn: Slå blåtann av og på og kople til einingane dine

source: share;sharing;bluetooth;obex;
nn: deling;bluetooth;blåtann;obex;

source: Display Calibration
nn: Kalibrering av skjerm

source: _Resume
nn: _Hald fram

source: _Done
nn: _Ferdig

source: Do not disturb the calibration device while in progress
nn: Ikkje rør kalibreringseininga medan prosessen pågår

source: Place your calibration device over the square and press “Start”
nn: Plasser kalibreringseininga over ruta og trykk «Start»

source: Move your calibration device to the calibrate position and press “Continue”
nn: Flytt kalibreringseininga til kalibreringsposisjonen og trykk «Hald fram»

source: Move your calibration device to the surface position and press “Continue”
nn: Flytt kalibreringseininga til overflateposisjonen og trykk «Hald fram»

source: Shut the laptop lid
nn: Lukk lokket på berbar PC

source: An internal error occurred that could not be recovered.
nn: Ein intern feil oppstod som ikkje kunne rettast opp.

source: Tools required for calibration are not installed.
nn: Verktøy som trengst for kalibrering er ikkje installerte.

source: The profile could not be generated.
nn: Profilen kunne ikkje lagast.

source: The target whitepoint was not obtainable.
nn: Målkvitepunktet kunne ikkje oppnåast.

source: Complete!
nn: Fullført!

source: Calibration failed!
nn: Kalibrering mislukkast!

source: You can remove the calibration device.
nn: Du kan no fjerne kalibreringseininga.

source: Built-In Screen
nn: Innebygd skjerm

source: Built-In Webcam
nn: Innebygd nettkamera

source: %s Monitor
nn: %s-skjerm

source: %s Scanner
nn: %s-skannar

source: %s Camera
nn: %s-kamera

source: %s Printer
nn: %s-skrivar

source: %s Webcam
nn: %s-nettkamera

source: Not Calibrated
nn: Ikkje kalibrert

source: Enable color management for %s
nn: Slå på fargestyring for %s

source: Show color profiles for %s
nn: Vis fargeprofilar for %s

source: Default:
nn: Standard:

source: Colorspace:
nn: Fargerom:

source: Test profile:
nn: Testprofil:

source: Select ICC Profile File
nn: Vel ICC-profilfil

source: Import
nn: Importer

source: Supported ICC profiles
nn: Støtta ICC-profilar

source: All files
en@shaw: ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ
nn: Alle filer

source: Screen
nn: Skjerm

source: Save Profile
nn: Lagre profil

source: Create a color profile for the selected device
nn: Lag ein fargeprofil for den valde eininga

source: The measuring instrument is not detected. Please check it is turned on and correctly connected.
nn: Måleeininga vart ikkje oppdaga. Kontroller at ho er slått på og rett tilkopla.

source: The device type is not currently supported.
nn: Denne einingstypen er ikkje støtta no.

source: learn more
nn: les meir

source: Each device needs an up to date color profile to be color managed — %s.
nn: Kvar eining treng ein oppdatert fargeprofil for å kunne fargestyrast — %s.

source: Screen Calibration
nn: Skjermkalibrering

source: Calibration Quality
nn: Kalibreringskvalitet

source: Calibration will produce a profile that you can use to color manage your screen. The longer you spend on calibration, the better the quality of the color profile.
nn: Kalibrering vil laga ein profil du kan bruke til fargestyring av skjermen. Jo lengre tid du brukar på kalibreringa, desto betre vert kvaliteten på fargeprofilen.

source: You will not be able to use your device while calibration takes place.
nn: Du kan ikkje bruke eininga medan kalibreringa pågår.

source: Quality
nn: Kvalitet

source: Approximate Time
nn: Omtrent tid

source: Calibration Device
nn: Kalibreringseining

source: Select the sensor device you want to use for calibration.
nn: Vel sensoreininga du vil bruke til kalibrering.

source: Display Type
nn: Skjermtype

source: Select the type of display that is connected.
nn: Vel kva type skjerm som er tilkopla.

source: Profile Whitepoint
nn: Profilkvitepunkt

source: Select a display target white point. Most displays should be calibrated to a D65 illuminant.
nn: Vel eit målkvitepunkt for skjermen. Dei fleste skjermar bør kalibrerast til ein D65-lyskjelde.

source: Display Brightness
nn: Skjermlysstyrke

source: Please set the display to a brightness that is typical for you. Color management will be most accurate at this brightness level.
nn: Still inn skjermen på ei lysstyrke som er vanleg for deg. Fargestyringa vert mest nøyaktig på dette lysstyrkenivået.

source: Alternatively, you can use the brightness level used with one of the other profiles for this device.
nn: Alternativt kan du bruke lysstyrkenivået frå ein av dei andre profilane for denne eininga.

source: Profile Name
nn: Profilnamn

source: You can use a color profile on different devices, or even create profiles for different lighting conditions.
nn: Du kan bruke ein fargeprofil på ulike einingar, eller lage eigne profilar for ulike lysforhold.

source: Profile Name:
nn: Profilnamn:

source: Summary
nn: Samandrag

source: Profile successfully created!
nn: Profilen vart oppretta!

source: Copy Profile
nn: Kopier profil

source: Requires writable media
nn: Krev skrivbart medium

source: You may find these instructions on how to use the profile on <a href="linux">GNU/Linux</a>, <a href="osx">Apple OS X</a> and <a href="windows">Microsoft Windows</a> systems useful.
nn: Du kan finne desse instruksjonane nyttige for korleis du brukar profilen på <a href="linux">GNU/Linux</a>-, <a href="osx">Apple OS X</a>- og <a href="windows">Microsoft Windows</a>-system.

source: Add Profile
nn: Legg til profil

source: _Import File…
nn: _Importer fil …

source: Problems detected. The profile may not work correctly. <a href="">Show details.</a>
nn: Problem oppdaga. Profilen kan hende ikkje verkar rett. <a href="">Vis detaljar.</a>

source: _Set for All Users
nn: _Set for alle brukarar

source: Set this profile for all users on this device
nn: Bruk denne profilen for alle brukarar på denne eininga

source: _Enable
nn: _Slå på

source: Enable profile
nn: Slå på profil

source: _Add Profile
nn: _Legg til profil

source: _Calibrate…
nn: _Kalibrer …

source: Calibrate the device
nn: Kalibrer eininga

source: _Remove Profile
nn: _Fjern profil

source: _View Details
nn: _Vis detaljar

source: No Devices
nn: Ingen einingar

source: Unable to detect any devices that can be color managed
nn: Klarte ikkje å oppdage einingar som kan fargestyrast

source: Projector
nn: Prosjektor

source: LCD (CCFL backlight)
nn: LCD (CCFL-baklys)

source: LCD (RGB LED backlight)
nn: LCD (RGB LED-baklys)

source: LCD (white LED backlight)
nn: LCD (kvitt LED-baklys)

source: Wide gamut LCD (CCFL backlight)
nn: LCD med breitt fargespekter (CCFL-baklys)

source: Wide gamut LCD (RGB LED backlight)
nn: LCD med breitt fargespekter (RGB LED-baklys)

# Calibration quality
source: High
nn: Høg

source: 40 minutes
nn: 40 minutt

# Calibration quality
source: Medium
nn: Middels

source: 30 minutes
nn: 30 minutt

# Calibration quality
source: Low
nn: Låg

source: 15 minutes
nn: 15 minutt

source: Native to display
nn: Skjermen sin eigen

source: D50 (Printing and publishing)
nn: D50 (trykk og publisering)

source: D65 (Photography and graphics)
nn: D65 (fotografi og grafikk)

source: Standard Space
nn: Standard fargerom

source: Test Profile
nn: Testprofil

# Automatically generated profile
source: Automatic
nn: Automatisk

# Profile quality
source: Low Quality
nn: Låg kvalitet

# Profile quality
source: Medium Quality
nn: Middels kvalitet

# Profile quality
source: High Quality
nn: Høg kvalitet

# Colorspace fallback
source: Default RGB
nn: Standard RGB

# Colorspace fallback
source: Default CMYK
nn: Standard CMYK

# Colorspace fallback
source: Default Gray
nn: Standard grå

source: Vendor supplied factory calibration data
nn: Fabrikkalibreringsdata frå leverandør

source: Full-screen display correction not possible with this profile
nn: Fullskjermskorrigering er ikkje mogleg med denne profilen

source: This profile may no longer be accurate
nn: Denne profilen er kanskje ikkje lenger nøyaktig

source: Color Management
nn: Fargestyring

source: Calibrate the color of your devices, such as displays, cameras or printers
nn: Kalibrer fargane på einingane dine, som skjermar, kamera eller skrivarar

source: Color;ICC;Profile;Calibrate;Printer;Display;
nn: Farge;ICC;Profil;Kalibrer;Skrivar;Skjerm;

source: Other…
nn: Anna …

source: Select Language
nn: Vel språk

source: _Select
en@shaw: _ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘
nn: _Vel

source: Language or country
nn: Språk eller land

source: No languages found
nn: Fann ingen språk

source: More…
nn: Fleire …

source: More Information
nn: Meir informasjon

source: %d day
nn: %d dag

source: Error — some settings cannot be unlocked
nn: Feil — nokre innstillingar kan ikkje låsast opp

source: Some settings are locked
nn: Nokre innstillingar er låste

source: _Unlock…
nn: _Lås opp …

source: Increment Hour
nn: Auk time

source: Increment Minute
nn: Auk minutt

source: Time
nn: Tid

source: Decrement Hour
nn: Minsk time

source: Decrement Minute
nn: Minsk minutt

source: Today
nn: I dag

source: Yesterday
nn: I går

source: %b %e
nn: %e. %b

source: %b %e, %Y
nn: %e. %b %Y

source: %d hour
nn: %d time

source: %d minute
nn: %d minutt

source: %d second
nn: %d sekund

source: 0 seconds
nn: 0 sekund

source: Hotspot
nn: Tilgangspunkt

source: Displays
nn: Skjermar

source: _Apply
nn: _Bruk

source: Display Settings Disabled
nn: Skjerminnstillingar er slått av

source: Multiple Displays
nn: Fleire skjermar

source: _Join
nn: _Slå saman

source: _Mirror
nn: _Spegl

source: Contains top bar and Activities
nn: Inneheld toppfelt og aktivitetar

source: _Primary Display
nn: _Hovudskjerm

source: _Night Light
nn: _Nattlys

source: Night Light
nn: Nattlys

source: On
en@shaw: ğ‘ªğ‘¯
nn: På

source: Off
en@shaw: ğ‘ªğ‘“
nn: Av

source: Apply Changes?
nn: Bruke endringar?
