Repository: GNOME/gnome-control-center
Catalog: po/*.po
Languages: en@shaw, nn

source: To test your double-click settings, try to double-click on the light bulb.
en@shaw: ğ‘‘ ğ‘‘ğ‘§ğ‘•ğ‘‘ ğ‘¿ğ‘¼ ğ‘›ğ‘³ğ‘šğ‘©ğ‘¤-ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ, ğ‘‘ğ‘®ğ‘² ğ‘‘ ğ‘›ğ‘³ğ‘šğ‘©ğ‘¤-ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ªğ‘¯ ğ‘ ğ‘¤ğ‘²ğ‘‘ ğ‘šğ‘³ğ‘¤ğ‘š.

source: Two-_finger scrolling
en@shaw: ğ‘‘ğ‘µ-_ğ‘“ğ‘¦ğ‘™ğ‘œğ‘¼ ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ğ‘¦ğ‘™

source: You can also use the Dwell Click panel applet to choose the click type.
en@shaw: ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘·ğ‘¤ğ‘•ğ‘´ ğ‘¿ğ‘Ÿ ğ‘ ğ‘›ğ‘¢ğ‘§ğ‘¤ ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤ ğ‘¨ğ‘ğ‘¤ğ‘©ğ‘‘ ğ‘‘ ğ‘—ğ‘µğ‘Ÿ ğ‘ ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘‘ğ‘²ğ‘.

source: _Disabled
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›

source: _Edge scrolling
en@shaw: _ğ‘§ğ‘¡ ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ğ‘¦ğ‘™

source: _Initiate click when stopping pointer movement
en@shaw: _ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘°ğ‘±ğ‘‘ ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘¢ğ‘§ğ‘¯ ğ‘•ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘™ ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¼ ğ‘¥ğ‘µğ‘ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Left-handed
en@shaw: _ğ‘¤ğ‘§ğ‘“ğ‘‘-ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘§ğ‘›

source: _Motion threshold:
en@shaw: _ğ‘¥ğ‘´ğ‘–ğ‘©ğ‘¯ ğ‘”ğ‘®ğ‘§ğ‘–ğ‘´ğ‘¤ğ‘›:

source: _Right-handed
en@shaw: _ğ‘®ğ‘²ğ‘‘-ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘§ğ‘›

source: _Sensitivity:
en@shaw: _ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘ğ‘¦ğ‘‘ğ‘¦:

source: _Single click:
en@shaw: _ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤ ğ‘’ğ‘¤ğ‘¦ğ‘’:

source: _Timeout:
en@shaw: _ğ‘‘ğ‘²ğ‘¥ğ‘¬ğ‘‘:

source: _Trigger secondary click by holding down the primary button
en@shaw: _ğ‘‘ğ‘®ğ‘¦ğ‘œğ‘» ğ‘•ğ‘§ğ‘’ğ‘ªğ‘¯ğ‘›ğ‘¼ğ‘¦ ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘šğ‘² ğ‘£ğ‘´ğ‘¤ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘¬ğ‘¯ ğ‘ ğ‘ğ‘®ğ‘²ğ‘¥ğ‘¼ğ‘¦ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Set your mouse preferences
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¿ğ‘¼ ğ‘¥ğ‘¬ğ‘• ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: New Location...
en@shaw: ğ‘¯ğ‘¿ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯...

source: Location already exists
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•

source: Network Proxy
en@shaw: ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦

source: Set your network proxy preferences
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¿ğ‘¼ ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: <b>Di_rect internet connection</b>
en@shaw: <b>_ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ Â·ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘¯ğ‘§ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯</b>

source: <b>_Automatic proxy configuration</b>
en@shaw: <b>_ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯</b>

source: <b>_Manual proxy configuration</b>
en@shaw: <b>_ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤ ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯</b>

source: <b>_Use authentication</b>
en@shaw: <b>_ğ‘¿ğ‘Ÿ ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯</b>

source: C_reate
en@shaw: _ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘

source: Create New Location
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘¯ğ‘¿ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: HTTP Proxy Details
en@shaw: HTTP ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ

source: H_TTP proxy:
en@shaw: H_TTP ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦:

source: Ignore Host List
en@shaw: ğ‘¦ğ‘œğ‘¯ğ‘¹ ğ‘£ğ‘´ğ‘•ğ‘‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Location:
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯:

source: Network Proxy Preferences
en@shaw: ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: Port:
en@shaw: ğ‘ğ‘¹ğ‘‘:

source: Proxy Configuration
en@shaw: ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯

source: S_ocks host:
en@shaw: _ğ‘•ğ‘ªğ‘’ğ‘• ğ‘£ğ‘´ğ‘•ğ‘‘:

source: The location already exists.
en@shaw: ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•.

source: U_sername:
en@shaw: _ğ‘¿ğ‘Ÿğ‘¼ğ‘¯ğ‘±ğ‘¥:

source: _Delete Location
en@shaw: _ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Details
en@shaw: _ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ

source: _Location name:
en@shaw: _ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¯ğ‘±ğ‘¥:

source: _Password:
en@shaw: _ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›:

source: _Secure HTTP proxy:
en@shaw: _ğ‘•ğ‘¦ğ‘’ğ‘˜ğ‘«ğ‘¼ HTTP ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦:

source: _Use the same proxy for all protocols
en@shaw: _ğ‘¿ğ‘• ğ‘ ğ‘•ğ‘±ğ‘¥ ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘“ğ‘¹ ğ‘·ğ‘¤ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤ğ‘Ÿ

source: Cannot start the preferences application for your window manager
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘¿ğ‘¼ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: _Alt
en@shaw: _ğ‘·ğ‘¤ğ‘‘

source: H_yper
en@shaw: ğ‘£_ğ‘²ğ‘ğ‘¼

source: S_uper (or "Windows logo")
en@shaw: ğ‘•_ğ‘µğ‘ğ‘¼ (ğ‘¹ "Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘¤ğ‘´ğ‘œğ‘´")

source: _Meta
en@shaw: _ğ‘¥ğ‘§ğ‘‘ğ‘©

source: Movement Key
en@shaw: ğ‘¥ğ‘µğ‘ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘°

source: To move a window, press-and-hold this key then grab the window:
en@shaw: ğ‘‘ ğ‘¥ğ‘µğ‘ ğ‘© ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´, ğ‘ğ‘®ğ‘§ğ‘•-ğ‘¯-ğ‘£ğ‘´ğ‘¤ğ‘› ğ‘ğ‘¦ğ‘• ğ‘’ğ‘° ğ‘ğ‘§ğ‘¯ ğ‘œğ‘®ğ‘¨ğ‘š ğ‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´:

source: Window Preferences
en@shaw: ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: Window Selection
en@shaw: ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: _Interval before raising:
en@shaw: _ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘ğ‘©ğ‘¤ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘®ğ‘±ğ‘Ÿğ‘¦ğ‘™:

source: _Raise selected windows after an interval
en@shaw: _ğ‘®ğ‘±ğ‘Ÿ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘©ğ‘¯ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘ğ‘©ğ‘¤

source: _Select windows when the mouse moves over them
en@shaw: _ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘¢ğ‘§ğ‘¯ ğ‘ ğ‘¥ğ‘¬ğ‘• ğ‘¥ğ‘µğ‘ğ‘Ÿ ğ‘´ğ‘ğ‘¼ ğ‘ğ‘§ğ‘¥

source: Set your window properties
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¿ğ‘¼ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Windows
en@shaw: ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ

source: Window manager "%s" has not registered a configuration tool
en@shaw: ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼ "%s" ğ‘£ğ‘¨ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘§ğ‘¡ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘› ğ‘© ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘‘ğ‘µğ‘¤

source: Maximize
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘©ğ‘¥ğ‘²ğ‘Ÿ

source: Maximize Vertically
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘©ğ‘¥ğ‘²ğ‘Ÿ ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ğ‘¦

source: Maximize Horizontally
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘©ğ‘¥ğ‘²ğ‘Ÿ ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ğ‘¦

source: Minimize
en@shaw: ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¥ğ‘²ğ‘Ÿ

source: Roll up
en@shaw: ğ‘®ğ‘´ğ‘¤ ğ‘³ğ‘

source: key not found [%s]
en@shaw: ğ‘’ğ‘° ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘› [%s]

source: Filter
en@shaw: ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼

source: Groups
en@shaw: ğ‘œğ‘®ğ‘µğ‘ğ‘•

source: Common Tasks
en@shaw: ğ‘’ğ‘ªğ‘¥ğ‘©ğ‘¯ ğ‘‘ğ‘­ğ‘•ğ‘’ğ‘•

source: Control Center
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼

source: Close the control-center when a task is activated
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤-ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘¢ğ‘§ğ‘¯ ğ‘© ğ‘‘ğ‘­ğ‘•ğ‘’ ğ‘¦ğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ğ‘©ğ‘›

source: Exit shell on add or remove action performed
en@shaw: ğ‘§ğ‘œğ‘Ÿğ‘¦ğ‘‘ ğ‘–ğ‘§ğ‘¤ ğ‘ªğ‘¯ ğ‘¨ğ‘› ğ‘¹ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘›

source: Exit shell on help action performed
en@shaw: ğ‘§ğ‘œğ‘Ÿğ‘¦ğ‘‘ ğ‘–ğ‘§ğ‘¤ ğ‘ªğ‘¯ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘›

source: Exit shell on start action performed
en@shaw: ğ‘§ğ‘œğ‘Ÿğ‘¦ğ‘‘ ğ‘–ğ‘§ğ‘¤ ğ‘ªğ‘¯ ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘›

source: Indicates whether to close the shell when a help action is performed.
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘’ğ‘¤ğ‘´ğ‘• ğ‘ ğ‘–ğ‘§ğ‘¤ ğ‘¢ğ‘§ğ‘¯ ğ‘© ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘›.

source: Indicates whether to close the shell when a start action is performed.
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘’ğ‘¤ğ‘´ğ‘• ğ‘ ğ‘–ğ‘§ğ‘¤ ğ‘¢ğ‘§ğ‘¯ ğ‘© ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘›.

source: Indicates whether to close the shell when an add or remove action is performed.
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘’ğ‘¤ğ‘´ğ‘• ğ‘ ğ‘–ğ‘§ğ‘¤ ğ‘¢ğ‘§ğ‘¯ ğ‘©ğ‘¯ ğ‘¨ğ‘› ğ‘¹ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘›.

source: Task names and associated .desktop files
en@shaw: ğ‘‘ğ‘­ğ‘•ğ‘’ ğ‘¯ğ‘±ğ‘¥ğ‘Ÿ ğ‘¯ ğ‘©ğ‘•ğ‘´ğ‘–ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› .desktop ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: The task name to be displayed in the control-center followed by a ";" separator then the filename of an associated .desktop file to launch for that task.
en@shaw: ğ‘ ğ‘‘ğ‘­ğ‘•ğ‘’ ğ‘¯ğ‘±ğ‘¥ ğ‘‘ ğ‘šğ‘° ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤-ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘› ğ‘šğ‘² ğ‘© ";" ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘ğ‘§ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘©ğ‘¯ ğ‘©ğ‘•ğ‘´ğ‘–ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› .ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘‘ ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘“ğ‘¹ ğ‘ğ‘¨ğ‘‘ ğ‘‘ğ‘­ğ‘•ğ‘’.

source: if true, the control-center will close when a "Common Task" is activated.
en@shaw: ğ‘¦ğ‘“ ğ‘‘ğ‘®ğ‘µ, ğ‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤-ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘¢ğ‘¦ğ‘¤ ğ‘’ğ‘¤ğ‘´ğ‘• ğ‘¢ğ‘§ğ‘¯ ğ‘© "ğ‘’ğ‘ªğ‘¥ğ‘©ğ‘¯ ğ‘‘ğ‘­ğ‘•ğ‘’" ğ‘¦ğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ğ‘©ğ‘›.

source: The GNOME configuration tool
en@shaw: ğ‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘‘ğ‘µğ‘¤

source: _Postpone Break
en@shaw: _ğ‘ğ‘´ğ‘•ğ‘‘ğ‘ğ‘´ğ‘¯ ğ‘šğ‘®ğ‘±ğ‘’

source: Take a break!
en@shaw: ğ‘‘ğ‘±ğ‘’ ğ‘© ğ‘šğ‘®ğ‘±ğ‘’!

source: _Take a Break
en@shaw: _ğ‘‘ğ‘±ğ‘’ ğ‘© ğ‘šğ‘®ğ‘±ğ‘’

source: %d minute until the next break
en@shaw: %d ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘³ğ‘¯ğ‘‘ğ‘¦ğ‘¤ ğ‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘®ğ‘±ğ‘’

source: Take a break now (next in less than one minute)
en@shaw: ğ‘‘ğ‘±ğ‘’ ğ‘© ğ‘šğ‘®ğ‘±ğ‘’ ğ‘¯ğ‘¬ (ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘¯ ğ‘¤ğ‘§ğ‘• ğ‘ğ‘¨ğ‘¯ ğ‘¢ğ‘³ğ‘¯ ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘)

source: Less than one minute until the next break
en@shaw: ğ‘¤ğ‘§ğ‘• ğ‘ğ‘¨ğ‘¯ ğ‘¢ğ‘³ğ‘¯ ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘³ğ‘¯ğ‘‘ğ‘¦ğ‘¤ ğ‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘®ğ‘±ğ‘’

source: Unable to bring up the typing break properties dialog with the following error: %s
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘šğ‘®ğ‘¦ğ‘™ ğ‘³ğ‘ ğ‘ ğ‘‘ğ‘²ğ‘ğ‘¦ğ‘™ ğ‘šğ‘®ğ‘±ğ‘’ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™ ğ‘»ğ‘¼: %s

source: Eye candy added by Anders Carlsson
en@shaw: ğ‘² ğ‘’ğ‘¨ğ‘¯ğ‘›ğ‘° ğ‘¨ğ‘›ğ‘©ğ‘› ğ‘šğ‘² Â·ğ‘¨ğ‘¯ğ‘›ğ‘»ğ‘Ÿ Â·ğ‘’ğ‘­ğ‘®ğ‘¤ğ‘•ğ‘©ğ‘¯

source: A computer break reminder.
en@shaw: ğ‘© ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼ ğ‘šğ‘®ğ‘±ğ‘’ ğ‘®ğ‘¦ğ‘¥ğ‘²ğ‘¯ğ‘›ğ‘¼.

source: Enable debugging code
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘°ğ‘šğ‘³ğ‘œğ‘¦ğ‘™ ğ‘’ğ‘´ğ‘›

source: Don't check whether the notification area exists
en@shaw: ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘—ğ‘§ğ‘’ ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ºğ‘¦ğ‘© ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•

source: Typing Monitor
en@shaw: ğ‘‘ğ‘²ğ‘ğ‘¦ğ‘™ ğ‘¥ğ‘ªğ‘¯ğ‘¦ğ‘‘ğ‘¼

source: The typing monitor uses the notification area to display information. You don't seem to have a notification area on your panel. You can add it by right-clicking on your panel and choosing 'Add to panel', selecting 'Notification area' and clicking 'Add'.
en@shaw: ğ‘ ğ‘‘ğ‘²ğ‘ğ‘¦ğ‘™ ğ‘¥ğ‘ªğ‘¯ğ‘¦ğ‘‘ğ‘¼ ğ‘¿ğ‘Ÿğ‘©ğ‘Ÿ ğ‘ ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ºğ‘¦ğ‘© ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯. ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘°ğ‘¥ ğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘© ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ºğ‘¦ğ‘© ğ‘ªğ‘¯ ğ‘¿ğ‘¼ ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤. ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘¨ğ‘› ğ‘¦ğ‘‘ ğ‘šğ‘² ğ‘®ğ‘²ğ‘‘-ğ‘’ğ‘¤ğ‘¦ğ‘’ğ‘¦ğ‘™ ğ‘ªğ‘¯ ğ‘¿ğ‘¼ ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤ ğ‘¯ ğ‘—ğ‘µğ‘Ÿğ‘¦ğ‘™ 'ğ‘¨ğ‘› ğ‘‘ ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤', ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘™ 'ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ºğ‘¦ğ‘©' ğ‘¯ ğ‘’ğ‘¤ğ‘¦ğ‘’ğ‘¦ğ‘™ 'ğ‘¨ğ‘›'.

source: Thumbnail command for Type1 fonts
en@shaw: ğ‘”ğ‘³ğ‘¥ğ‘¯ğ‘±ğ‘¤ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘“ğ‘¹ Type1 ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: Whether to thumbnail Type1 fonts
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘”ğ‘³ğ‘¥ğ‘¯ğ‘±ğ‘¤ Type1 ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: Name:
en@shaw: ğ‘¯ğ‘±ğ‘¥:

source: Style:
en@shaw: ğ‘•ğ‘‘ğ‘²ğ‘¤:

source: Type:
en@shaw: ğ‘‘ğ‘²ğ‘:

source: Size:
en@shaw: ğ‘•ğ‘²ğ‘Ÿ:

source: Version:
en@shaw: ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯:

source: Copyright:
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘®ğ‘²ğ‘‘:

source: Description:
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯:

source: Installed
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›

source: Install Failed
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ ğ‘“ğ‘±ğ‘¤ğ‘›

source: I_nstall Font
en@shaw: _ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Font Viewer
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘ğ‘¿ğ‘¼

source: Preview fonts
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘¿ ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: TEXT
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Font size (default: 64)
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ (ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘: 64)

source: SIZE
en@shaw: ğ‘•ğ‘²ğ‘Ÿ

source: FONT-FILE OUTPUT-FILE
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘-ğ‘“ğ‘²ğ‘¤ ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘-ğ‘“ğ‘²ğ‘¤

source: Error parsing arguments: %s
en@shaw: ğ‘»ğ‘¼ ğ‘ğ‘¸ğ‘•ğ‘¦ğ‘™ ğ‘¸ğ‘œğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•: %s

source: Your filter "%s" does not match any items.
en@shaw: ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ "%s" ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¥ğ‘¨ğ‘— ğ‘§ğ‘¯ğ‘¦ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ.

source: No matches found.
en@shaw: ğ‘¯ğ‘´ ğ‘¥ğ‘¨ğ‘—ğ‘©ğ‘Ÿ ğ‘“ğ‘¬ğ‘¯ğ‘›.

source: Other
en@shaw: ğ‘³ğ‘ğ‘¼

source: Start %s
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ %s

source: Help
en@shaw: ğ‘£ğ‘§ğ‘¤ğ‘

source: Upgrade
en@shaw: ğ‘³ğ‘ğ‘œğ‘®ğ‘±ğ‘›

source: Remove from Favorites
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘“ğ‘±ğ‘ğ‘¼ğ‘¦ğ‘‘ğ‘•

source: Add to Favorites
en@shaw: ğ‘¨ğ‘› ğ‘‘ ğ‘“ğ‘±ğ‘ğ‘¼ğ‘¦ğ‘‘ğ‘•

source: Remove from Startup Programs
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘³ğ‘ ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥ğ‘Ÿ

source: Add to Startup Programs
en@shaw: ğ‘¨ğ‘› ğ‘‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘³ğ‘ ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥ğ‘Ÿ

source: New Spreadsheet
en@shaw: ğ‘¯ğ‘¿ ğ‘•ğ‘ğ‘®ğ‘§ğ‘›ğ‘–ğ‘°ğ‘‘

source: New Document
en@shaw: ğ‘¯ğ‘¿ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Documents
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Network Servers
en@shaw: ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘•ğ‘»ğ‘ğ‘¼ğ‘Ÿ

source: <b>Open</b>
en@shaw: <b>ğ‘´ğ‘ğ‘©ğ‘¯</b>

source: Rename...
en@shaw: ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥...

source: Send To...
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘‘...

source: Move to Trash
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘–

source: Delete
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘

source: Are you sure you want to permanently delete "%s"?
en@shaw: ğ‘¸ ğ‘¿ ğ‘–ğ‘«ğ‘¼ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ "%s"?

source: If you delete an item, it is permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘©ğ‘¯ ğ‘²ğ‘‘ğ‘©ğ‘¥, ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Open with "%s"
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ "%s"

source: Open with Default Application
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯

source: Open in File Manager
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘“ğ‘²ğ‘¤ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: Today %l:%M %p
en@shaw: ğ‘‘ğ‘«ğ‘›ğ‘± %l:%M %p

source: Yesterday %l:%M %p
en@shaw: ğ‘˜ğ‘§ğ‘•ğ‘‘ğ‘¼ğ‘›ğ‘± %l:%M %p

source: Find Now
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¯ğ‘¬

source: <b>Open %s</b>
en@shaw: <b>ğ‘´ğ‘ğ‘©ğ‘¯ %s</b>

source: Remove from System Items
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ

source: Show help options
en@shaw: ğ‘–ğ‘´ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ
